{"qa_turn1": {"SCO": "liệt kê tất cả số bàn thắng.", "PSI": "liệt kê tất cả cầu thủ thay thế.", "PSO": "liệt kê tất cả cầu thủ ra sân.", "TSI": "liệt kê tất cả thời gian vào sân.", "PSC": "liệt kê tất cả cầu thủ ghi bàn.", "TSC": "liệt kê tất cả thời gian ghi bàn.", "CLU": "liệt kê tất cả câu lạc bộ.", "PCA": "liệt kê tất cả cầu thủ nhận thẻ.", "TCA": "liệt kê tất cả thời gian nhận thẻ."}, "qa_turn2": {"('CLU', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với câu lạc bộ XXX.", "('TSI', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của thời gian vào sân XXX.", "('PSO', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của cầu thủ ra sân XXX.", "('PSO', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('SCO', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của số bàn thắng XXX.", "('PSO', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của cầu thủ ra sân XXX.", "('PSO', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('CLU', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của câu lạc bộ XXX.", "('CLU', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('PSI', 'COMP', 'TSI')": "thời gian vào sân nào đấu với cầu thủ thay thế XXX.", "('PSO', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi cầu thủ ra sân XXX.", "('PSO', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ cầu thủ ra sân XXX.", "('CLU', 'COMP', 'SCO')": "số bàn thắng nào đấu với câu lạc bộ XXX.", "('PSC', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của cầu thủ ghi bàn XXX.", "('CLU', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ câu lạc bộ XXX.", "('PSC', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với cầu thủ ghi bàn XXX.", "('CLU', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('SCO', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của số bàn thắng XXX.", "('PCA', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('CLU', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ câu lạc bộ XXX.", "('TSI', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ thời gian vào sân XXX.", "('PSC', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi cầu thủ ghi bàn XXX.", "('TCA', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('SCO', 'COMP', 'SCO')": "số bàn thắng nào đấu với số bàn thắng XXX.", "('TCA', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của thời gian nhận thẻ XXX.", "('TSC', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của thời gian ghi bàn XXX.", "('TSI', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ thời gian vào sân XXX.", "('PSC', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('PSO', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với cầu thủ ra sân XXX.", "('CLU', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('SCO', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi số bàn thắng XXX.", "('PSI', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('PSC', 'COMP', 'TSI')": "thời gian vào sân nào đấu với cầu thủ ghi bàn XXX.", "('TSC', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi thời gian ghi bàn XXX.", "('PCA', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('TSI', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('CLU', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('SCO', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của số bàn thắng XXX.", "('CLU', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi câu lạc bộ XXX.", "('CLU', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của câu lạc bộ XXX.", "('TSC', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi thời gian ghi bàn XXX.", "('PCA', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('PSI', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của cầu thủ thay thế XXX.", "('TCA', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('TCA', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('TSI', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của thời gian vào sân XXX.", "('TSI', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của thời gian vào sân XXX.", "('PSI', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi cầu thủ thay thế XXX.", "('PSC', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('TSC', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với thời gian ghi bàn XXX.", "('PSI', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của cầu thủ thay thế XXX.", "('TSI', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của thời gian vào sân XXX.", "('SCO', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của số bàn thắng XXX.", "('PSO', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('TSC', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('CLU', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ câu lạc bộ XXX.", "('TSC', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ thời gian ghi bàn XXX.", "('SCO', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của số bàn thắng XXX.", "('TSI', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ thời gian vào sân XXX.", "('CLU', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của câu lạc bộ XXX.", "('PSC', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('SCO', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của số bàn thắng XXX.", "('TCA', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('TCA', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('PCA', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của cầu thủ nhận thẻ XXX.", "('SCO', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ số bàn thắng XXX.", "('CLU', 'COMP', 'TSI')": "thời gian vào sân nào đấu với câu lạc bộ XXX.", "('PSC', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('TSC', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('TSC', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('TCA', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('PSI', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi cầu thủ thay thế XXX.", "('SCO', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('PCA', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('CLU', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ câu lạc bộ XXX.", "('SCO', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của số bàn thắng XXX.", "('PSC', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('CLU', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với câu lạc bộ XXX.", "('PSI', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('TSI', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với thời gian vào sân XXX.", "('TSI', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi thời gian vào sân XXX.", "('TCA', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('TCA', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('TSI', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với thời gian vào sân XXX.", "('PSC', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('TSC', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với thời gian ghi bàn XXX.", "('PSO', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của cầu thủ ra sân XXX.", "('PSC', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('CLU', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi câu lạc bộ XXX.", "('PCA', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('SCO', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi số bàn thắng XXX.", "('PSI', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của cầu thủ thay thế XXX.", "('CLU', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của câu lạc bộ XXX.", "('PCA', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('TCA', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi thời gian nhận thẻ XXX.", "('TCA', 'COMP', 'CLU')": "câu lạc bộ nào đấu với thời gian nhận thẻ XXX.", "('TSI', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ thời gian vào sân XXX.", "('CLU', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi câu lạc bộ XXX.", "('PSC', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('TCA', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('TCA', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi thời gian nhận thẻ XXX.", "('TSC', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với thời gian ghi bàn XXX.", "('CLU', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với câu lạc bộ XXX.", "('TSI', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('PSI', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ cầu thủ thay thế XXX.", "('PCA', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('PSC', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với cầu thủ ghi bàn XXX.", "('TSC', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('TSI', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi thời gian vào sân XXX.", "('PSC', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('SCO', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của số bàn thắng XXX.", "('CLU', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('TCA', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('PCA', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi cầu thủ nhận thẻ XXX.", "('TSC', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('PCA', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('PSI', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ cầu thủ thay thế XXX.", "('TCA', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('PSI', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('TSC', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của thời gian ghi bàn XXX.", "('PCA', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('PSO', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với cầu thủ ra sân XXX.", "('TCA', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('CLU', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với câu lạc bộ XXX.", "('TCA', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('TCA', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi thời gian nhận thẻ XXX.", "('TSI', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi thời gian vào sân XXX.", "('PCA', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('PSI', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('CLU', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ câu lạc bộ XXX.", "('TSC', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('SCO', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ số bàn thắng XXX.", "('TSC', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('PSO', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('PCA', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('TCA', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của thời gian nhận thẻ XXX.", "('CLU', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('TCA', 'COMP', 'SCO')": "số bàn thắng nào đấu với thời gian nhận thẻ XXX.", "('TSI', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của thời gian vào sân XXX.", "('TSC', 'COMP', 'SCO')": "số bàn thắng nào đấu với thời gian ghi bàn XXX.", "('TSC', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('PCA', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('PCA', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('SCO', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của số bàn thắng XXX.", "('CLU', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của câu lạc bộ XXX.", "('CLU', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi câu lạc bộ XXX.", "('TCA', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với thời gian nhận thẻ XXX.", "('TSC', 'COMP', 'TSI')": "thời gian vào sân nào đấu với thời gian ghi bàn XXX.", "('CLU', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('PSC', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi cầu thủ ghi bàn XXX.", "('PSC', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('TSC', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('SCO', 'COMP', 'CLU')": "câu lạc bộ nào đấu với số bàn thắng XXX.", "('TCA', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với thời gian nhận thẻ XXX.", "('SCO', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với số bàn thắng XXX.", "('PSI', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi cầu thủ thay thế XXX.", "('PCA', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('PSI', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('TSI', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi thời gian vào sân XXX.", "('PSI', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi cầu thủ thay thế XXX.", "('PSO', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('TSC', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của thời gian ghi bàn XXX.", "('CLU', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi câu lạc bộ XXX.", "('PSI', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('PSI', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của cầu thủ thay thế XXX.", "('TSI', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('TSI', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với thời gian vào sân XXX.", "('PSI', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('TSC', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('PSO', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('PCA', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của cầu thủ nhận thẻ XXX.", "('PSI', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của cầu thủ thay thế XXX.", "('PSO', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi cầu thủ ra sân XXX.", "('PSC', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('TSC', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('TSC', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với thời gian ghi bàn XXX.", "('PSI', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('TSI', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi thời gian vào sân XXX.", "('TCA', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi thời gian nhận thẻ XXX.", "('PSC', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi cầu thủ ghi bàn XXX.", "('PSI', 'COMP', 'SCO')": "số bàn thắng nào đấu với cầu thủ thay thế XXX.", "('TCA', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi thời gian nhận thẻ XXX.", "('PCA', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('TSI', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của thời gian vào sân XXX.", "('TSI', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi thời gian vào sân XXX.", "('PSI', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('SCO', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của số bàn thắng XXX.", "('PCA', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của cầu thủ nhận thẻ XXX.", "('TSC', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi thời gian ghi bàn XXX.", "('SCO', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với số bàn thắng XXX.", "('CLU', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với câu lạc bộ XXX.", "('PSC', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi cầu thủ ghi bàn XXX.", "('SCO', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi số bàn thắng XXX.", "('PSC', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của cầu thủ ghi bàn XXX.", "('TCA', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của thời gian nhận thẻ XXX.", "('PSC', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của cầu thủ ghi bàn XXX.", "('TCA', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('PCA', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('TSC', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('TSI', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của thời gian vào sân XXX.", "('SCO', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi số bàn thắng XXX.", "('TSI', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi thời gian vào sân XXX.", "('TSI', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ thời gian vào sân XXX.", "('PCA', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('TSI', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('CLU', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('TSC', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('PSO', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của cầu thủ ra sân XXX.", "('TSC', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của thời gian ghi bàn XXX.", "('PCA', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('TCA', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('SCO', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ số bàn thắng XXX.", "('TSC', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('TSI', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('PSI', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ cầu thủ thay thế XXX.", "('PCA', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('TCA', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('PSO', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của cầu thủ ra sân XXX.", "('SCO', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi số bàn thắng XXX.", "('TSC', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('TCA', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('PSC', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi cầu thủ ghi bàn XXX.", "('PCA', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('SCO', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ số bàn thắng XXX.", "('PSI', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('TSI', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của thời gian vào sân XXX.", "('TSC', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của thời gian ghi bàn XXX.", "('CLU', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi câu lạc bộ XXX.", "('TCA', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của thời gian nhận thẻ XXX.", "('TSC', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của thời gian ghi bàn XXX.", "('SCO', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của số bàn thắng XXX.", "('TSI', 'COMP', 'TSI')": "thời gian vào sân nào đấu với thời gian vào sân XXX.", "('TSI', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('SCO', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi số bàn thắng XXX.", "('CLU', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi câu lạc bộ XXX.", "('CLU', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('PSC', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với cầu thủ ghi bàn XXX.", "('TCA', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('PSO', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('PSC', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi cầu thủ ghi bàn XXX.", "('CLU', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('TSC', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('PCA', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('TCA', 'COMP', 'TSI')": "thời gian vào sân nào đấu với thời gian nhận thẻ XXX.", "('PSI', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('PSO', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('PSI', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ cầu thủ thay thế XXX.", "('TCA', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('SCO', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi số bàn thắng XXX.", "('PSO', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('TSI', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của thời gian vào sân XXX.", "('PCA', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('PSO', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('TCA', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của thời gian nhận thẻ XXX.", "('PSO', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('TSC', 'COMP', 'CLU')": "câu lạc bộ nào đấu với thời gian ghi bàn XXX.", "('PSI', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('TCA', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('TSC', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('PCA', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với cầu thủ nhận thẻ XXX.", "('PSO', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi cầu thủ ra sân XXX.", "('PSC', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('CLU', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi câu lạc bộ XXX.", "('PSO', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('TSC', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của thời gian ghi bàn XXX.", "('TSI', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi thời gian vào sân XXX.", "('PCA', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của cầu thủ nhận thẻ XXX.", "('CLU', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ câu lạc bộ XXX.", "('PSO', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('TSC', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('TSC', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của thời gian ghi bàn XXX.", "('SCO', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với số bàn thắng XXX.", "('PCA', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('TSI', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('PSI', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ cầu thủ thay thế XXX.", "('CLU', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi câu lạc bộ XXX.", "('TCA', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('TCA', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('SCO', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của số bàn thắng XXX.", "('PSO', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của cầu thủ ra sân XXX.", "('PSO', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('PSO', 'COMP', 'CLU')": "câu lạc bộ nào đấu với cầu thủ ra sân XXX.", "('PSI', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi cầu thủ thay thế XXX.", "('PSO', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('TCA', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của thời gian nhận thẻ XXX.", "('PCA', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi cầu thủ nhận thẻ XXX.", "('PSI', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của cầu thủ thay thế XXX.", "('PCA', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('PSC', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của cầu thủ ghi bàn XXX.", "('TSC', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi thời gian ghi bàn XXX.", "('SCO', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi số bàn thắng XXX.", "('PSC', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('SCO', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ số bàn thắng XXX.", "('PSO', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ cầu thủ ra sân XXX.", "('PSC', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('PSC', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của cầu thủ ghi bàn XXX.", "('TSI', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('PSI', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của cầu thủ thay thế XXX.", "('PCA', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('PSO', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('CLU', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của câu lạc bộ XXX.", "('PSI', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('PSC', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('TCA', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('PSC', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của cầu thủ ghi bàn XXX.", "('PCA', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('PSI', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('TSC', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với thời gian ghi bàn XXX.", "('TSI', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('TCA', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('TCA', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('TCA', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('PCA', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với cầu thủ nhận thẻ XXX.", "('TSC', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của thời gian ghi bàn XXX.", "('PCA', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi cầu thủ nhận thẻ XXX.", "('PSO', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ cầu thủ ra sân XXX.", "('PSI', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('SCO', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với số bàn thắng XXX.", "('CLU', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi câu lạc bộ XXX.", "('TSI', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('TCA', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('CLU', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('PSC', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi cầu thủ ghi bàn XXX.", "('TSC', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của thời gian ghi bàn XXX.", "('SCO', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ số bàn thắng XXX.", "('CLU', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của câu lạc bộ XXX.", "('TSI', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('TSI', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('PSO', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của cầu thủ ra sân XXX.", "('TCA', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('TSI', 'COMP', 'CLU')": "câu lạc bộ nào đấu với thời gian vào sân XXX.", "('PSI', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của cầu thủ thay thế XXX.", "('CLU', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('TCA', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('SCO', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ số bàn thắng XXX.", "('TSI', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi thời gian vào sân XXX.", "('PSI', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('PCA', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('TSC', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ thời gian ghi bàn XXX.", "('SCO', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('TSI', 'COMP', 'SCO')": "số bàn thắng nào đấu với thời gian vào sân XXX.", "('PSO', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của cầu thủ ra sân XXX.", "('CLU', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi câu lạc bộ XXX.", "('PSI', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của cầu thủ thay thế XXX.", "('TCA', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('TCA', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('TSC', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('CLU', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của câu lạc bộ XXX.", "('PSO', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của cầu thủ ra sân XXX.", "('CLU', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của câu lạc bộ XXX.", "('PSC', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('PSO', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('SCO', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('TCA', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('TSC', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('TSI', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('CLU', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi câu lạc bộ XXX.", "('SCO', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi số bàn thắng XXX.", "('TSI', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi thời gian vào sân XXX.", "('PSO', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của cầu thủ ra sân XXX.", "('PCA', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('PSI', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ cầu thủ thay thế XXX.", "('PSC', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của cầu thủ ghi bàn XXX.", "('PCA', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('TSC', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi thời gian ghi bàn XXX.", "('PSC', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('TSI', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ thời gian vào sân XXX.", "('PSO', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('PSO', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của cầu thủ ra sân XXX.", "('PCA', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('PSO', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ cầu thủ ra sân XXX.", "('PSC', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi cầu thủ ghi bàn XXX.", "('PCA', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của cầu thủ nhận thẻ XXX.", "('TSC', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi thời gian ghi bàn XXX.", "('PSI', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của cầu thủ thay thế XXX.", "('TSI', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với thời gian vào sân XXX.", "('TSI', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ thời gian vào sân XXX.", "('PSC', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('PCA', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('TSI', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi thời gian vào sân XXX.", "('PSI', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('PCA', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('SCO', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của số bàn thắng XXX.", "('PCA', 'COMP', 'SCO')": "số bàn thắng nào đấu với cầu thủ nhận thẻ XXX.", "('CLU', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ câu lạc bộ XXX.", "('TSI', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('PCA', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('PSI', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('SCO', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi số bàn thắng XXX.", "('PSI', 'SUBT', 'SCO')": "số bàn thắng nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('SCO', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của số bàn thắng XXX.", "('PSI', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của cầu thủ thay thế XXX.", "('PCA', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('PSI', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với cầu thủ thay thế XXX.", "('TCA', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi thời gian nhận thẻ XXX.", "('SCO', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('SCO', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('PSI', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của cầu thủ thay thế XXX.", "('TCA', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('TSC', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của thời gian ghi bàn XXX.", "('PSI', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ cầu thủ thay thế XXX.", "('PSO', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('TCA', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với thời gian nhận thẻ XXX.", "('PCA', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('TSI', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('TSC', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của thời gian ghi bàn XXX.", "('PCA', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('PSI', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với cầu thủ thay thế XXX.", "('PSO', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi cầu thủ ra sân XXX.", "('PCA', 'COMP', 'CLU')": "câu lạc bộ nào đấu với cầu thủ nhận thẻ XXX.", "('PCA', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với cầu thủ nhận thẻ XXX.", "('PSO', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của cầu thủ ra sân XXX.", "('PSI', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của cầu thủ thay thế XXX.", "('PSC', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('TSI', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của thời gian vào sân XXX.", "('PSC', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với cầu thủ ghi bàn XXX.", "('PSO', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi cầu thủ ra sân XXX.", "('TSI', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('PSI', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('CLU', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với câu lạc bộ XXX.", "('CLU', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('PCA', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('SCO', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của số bàn thắng XXX.", "('PCA', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('PSC', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('TCA', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('SCO', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ số bàn thắng XXX.", "('PSI', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ cầu thủ thay thế XXX.", "('SCO', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của số bàn thắng XXX.", "('TSC', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của thời gian ghi bàn XXX.", "('PSI', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của cầu thủ thay thế XXX.", "('TSC', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ thời gian ghi bàn XXX.", "('CLU', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi câu lạc bộ XXX.", "('PCA', 'SUBT', 'TSI')": "thời gian vào sân nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('SCO', 'COMP', 'TSI')": "thời gian vào sân nào đấu với số bàn thắng XXX.", "('PSI', 'COMP', 'CLU')": "câu lạc bộ nào đấu với cầu thủ thay thế XXX.", "('PSO', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi cầu thủ ra sân XXX.", "('PCA', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi cầu thủ nhận thẻ XXX.", "('PSC', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('PSO', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('TCA', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của thời gian nhận thẻ XXX.", "('TSC', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('TSI', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của thời gian vào sân XXX.", "('PCA', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ cầu thủ nhận thẻ XXX.", "('SCO', 'CART', 'TSI')": "thời gian vào sân nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('TSC', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('TSI', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi thời gian vào sân XXX.", "('TSI', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của thời gian vào sân XXX.", "('PCA', 'CART', 'CLU')": "câu lạc bộ nào là thời điểm nhận thẻ phạt của cầu thủ nhận thẻ XXX.", "('PSO', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('TSI', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với thời gian vào sân XXX.", "('TSI', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi thời gian vào sân XXX.", "('PSO', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi cầu thủ ra sân XXX.", "('PSC', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('SCO', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của số bàn thắng XXX.", "('PSI', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của cầu thủ thay thế XXX.", "('CLU', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi câu lạc bộ XXX.", "('PSC', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('TSI', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ thời gian vào sân XXX.", "('PSC', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('SCO', 'SUBT', 'TSC')": "thời gian ghi bàn nào là thời điểm bắt đầu của số bàn thắng XXX.", "('SCO', 'CART', 'TSC')": "thời gian ghi bàn nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('PCA', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi cầu thủ nhận thẻ XXX.", "('TSI', 'SCOC', 'PSC')": "cầu thủ ghi bàn nào đạt được bởi thời gian vào sân XXX.", "('TCA', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('PSC', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('TCA', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với thời gian nhận thẻ XXX.", "('PSC', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi cầu thủ ghi bàn XXX.", "('TCA', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của thời gian nhận thẻ XXX.", "('SCO', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của số bàn thắng XXX.", "('TSI', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi thời gian vào sân XXX.", "('PSO', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi cầu thủ ra sân XXX.", "('PSO', 'COMP', 'SCO')": "số bàn thắng nào đấu với cầu thủ ra sân XXX.", "('TCA', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi thời gian nhận thẻ XXX.", "('PSI', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với cầu thủ thay thế XXX.", "('TSI', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của thời gian vào sân XXX.", "('PSI', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ cầu thủ thay thế XXX.", "('CLU', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của câu lạc bộ XXX.", "('PCA', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi cầu thủ nhận thẻ XXX.", "('PSO', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi cầu thủ ra sân XXX.", "('SCO', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi số bàn thắng XXX.", "('PSI', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi cầu thủ thay thế XXX.", "('PSC', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với cầu thủ ghi bàn XXX.", "('SCO', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi số bàn thắng XXX.", "('PSO', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ cầu thủ ra sân XXX.", "('PCA', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của cầu thủ nhận thẻ XXX.", "('PCA', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('TSC', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ thời gian ghi bàn XXX.", "('TCA', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của thời gian nhận thẻ XXX.", "('TSI', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của thời gian vào sân XXX.", "('TSI', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi thời gian vào sân XXX.", "('SCO', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với số bàn thắng XXX.", "('SCO', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi số bàn thắng XXX.", "('TCA', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('PSO', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ cầu thủ ra sân XXX.", "('CLU', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của câu lạc bộ XXX.", "('TSC', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với thời gian ghi bàn XXX.", "('TSC', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ thời gian ghi bàn XXX.", "('PSO', 'COMP', 'TSI')": "thời gian vào sân nào đấu với cầu thủ ra sân XXX.", "('TCA', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của thời gian nhận thẻ XXX.", "('PSC', 'COMP', 'SCO')": "số bàn thắng nào đấu với cầu thủ ghi bàn XXX.", "('PSC', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của cầu thủ ghi bàn XXX.", "('PSO', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của cầu thủ ra sân XXX.", "('CLU', 'COMP', 'CLU')": "câu lạc bộ nào đấu với câu lạc bộ XXX.", "('PCA', 'COMP', 'PCA')": "cầu thủ nhận thẻ nào đấu với cầu thủ nhận thẻ XXX.", "('PCA', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi cầu thủ nhận thẻ XXX.", "('TSC', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ thời gian ghi bàn XXX.", "('CLU', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của câu lạc bộ XXX.", "('PSO', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của cầu thủ ra sân XXX.", "('SCO', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của số bàn thắng XXX.", "('PSO', 'CARP', 'TSI')": "thời gian vào sân nào có thẻ phạt từ cầu thủ ra sân XXX.", "('PSI', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với cầu thủ thay thế XXX.", "('PSO', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('TCA', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của thời gian nhận thẻ XXX.", "('PSO', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của cầu thủ ra sân XXX.", "('PSI', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('PSC', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('PCA', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của cầu thủ nhận thẻ XXX.", "('TSC', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('PSO', 'CART', 'PSO')": "cầu thủ ra sân nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('PSO', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của cầu thủ ra sân XXX.", "('PSO', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ cầu thủ ra sân XXX.", "('SCO', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('PSI', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('CLU', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi câu lạc bộ XXX.", "('PSI', 'SCOC', 'CLU')": "câu lạc bộ nào đạt được bởi cầu thủ thay thế XXX.", "('CLU', 'CARP', 'PCA')": "cầu thủ nhận thẻ nào có thẻ phạt từ câu lạc bộ XXX.", "('SCO', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi số bàn thắng XXX.", "('PSI', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của cầu thủ thay thế XXX.", "('SCO', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của số bàn thắng XXX.", "('PSC', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('TCA', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('PSI', 'SCOC', 'SCO')": "số bàn thắng nào đạt được bởi cầu thủ thay thế XXX.", "('TCA', 'CARP', 'TCA')": "thời gian nhận thẻ nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('CLU', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của câu lạc bộ XXX.", "('PSI', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('PSI', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('TCA', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('PSI', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi cầu thủ thay thế XXX.", "('PSC', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('PSI', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của cầu thủ thay thế XXX.", "('PSC', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('SCO', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của số bàn thắng XXX.", "('PSC', 'CARP', 'TSC')": "thời gian ghi bàn nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('TSI', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của thời gian vào sân XXX.", "('PSC', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('PSO', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi cầu thủ ra sân XXX.", "('PCA', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với cầu thủ nhận thẻ XXX.", "('TSC', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('SCO', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của số bàn thắng XXX.", "('PSI', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của cầu thủ thay thế XXX.", "('PSO', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với cầu thủ ra sân XXX.", "('TSC', 'CARP', 'SCO')": "số bàn thắng nào có thẻ phạt từ thời gian ghi bàn XXX.", "('TSI', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với thời gian vào sân XXX.", "('TSC', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi thời gian ghi bàn XXX.", "('TSI', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của thời gian vào sân XXX.", "('PSC', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('TSC', 'SCOT', 'TSI')": "thời gian vào sân nào là thời điểm lập công của thời gian ghi bàn XXX.", "('TSC', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của thời gian ghi bàn XXX.", "('TSI', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ thời gian vào sân XXX.", "('PSC', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('PSO', 'COMP', 'PSO')": "cầu thủ ra sân nào đấu với cầu thủ ra sân XXX.", "('PCA', 'COMP', 'TSI')": "thời gian vào sân nào đấu với cầu thủ nhận thẻ XXX.", "('SCO', 'SUBP', 'PSI')": "cầu thủ thay thế nào bị thế chỗ bởi số bàn thắng XXX.", "('CLU', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('TSC', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của thời gian ghi bàn XXX.", "('PSC', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với cầu thủ ghi bàn XXX.", "('PSC', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('PSO', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ cầu thủ ra sân XXX.", "('CLU', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('TSI', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của thời gian vào sân XXX.", "('PCA', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi cầu thủ nhận thẻ XXX.", "('SCO', 'SCOC', 'PSO')": "cầu thủ ra sân nào đạt được bởi số bàn thắng XXX.", "('TCA', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi thời gian nhận thẻ XXX.", "('PSC', 'SUBP', 'PSO')": "cầu thủ ra sân nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('PSC', 'SCOP', 'PSO')": "cầu thủ ra sân nào có pha lập công của cầu thủ ghi bàn XXX.", "('TSC', 'SCOP', 'TSI')": "thời gian vào sân nào có pha lập công của thời gian ghi bàn XXX.", "('TCA', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với thời gian nhận thẻ XXX.", "('TCA', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của thời gian nhận thẻ XXX.", "('PSC', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('SCO', 'SCOP', 'PCA')": "cầu thủ nhận thẻ nào có pha lập công của số bàn thắng XXX.", "('CLU', 'SCOT', 'TSC')": "thời gian ghi bàn nào là thời điểm lập công của câu lạc bộ XXX.", "('TCA', 'SUBP', 'TCA')": "thời gian nhận thẻ nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('PCA', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi cầu thủ nhận thẻ XXX.", "('TCA', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi thời gian nhận thẻ XXX.", "('SCO', 'CARP', 'CLU')": "câu lạc bộ nào có thẻ phạt từ số bàn thắng XXX.", "('TSC', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của thời gian ghi bàn XXX.", "('CLU', 'SUBT', 'CLU')": "câu lạc bộ nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('PSO', 'COMP', 'PSI')": "cầu thủ thay thế nào đấu với cầu thủ ra sân XXX.", "('TSC', 'CARP', 'PSI')": "cầu thủ thay thế nào có thẻ phạt từ thời gian ghi bàn XXX.", "('CLU', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của câu lạc bộ XXX.", "('PSC', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ cầu thủ ghi bàn XXX.", "('CLU', 'SUBT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm bắt đầu của câu lạc bộ XXX.", "('CLU', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi câu lạc bộ XXX.", "('PSC', 'COMP', 'CLU')": "câu lạc bộ nào đấu với cầu thủ ghi bàn XXX.", "('PSO', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với cầu thủ ra sân XXX.", "('PSC', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('PSI', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ thay thế XXX.", "('TSC', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ thời gian ghi bàn XXX.", "('SCO', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi số bàn thắng XXX.", "('PSC', 'SUBT', 'PSI')": "cầu thủ thay thế nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('TSC', 'SCOT', 'TCA')": "thời gian nhận thẻ nào là thời điểm lập công của thời gian ghi bàn XXX.", "('SCO', 'SCOT', 'SCO')": "số bàn thắng nào là thời điểm lập công của số bàn thắng XXX.", "('TCA', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với thời gian nhận thẻ XXX.", "('CLU', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi câu lạc bộ XXX.", "('SCO', 'SUBT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm bắt đầu của số bàn thắng XXX.", "('SCO', 'SCOC', 'PSI')": "cầu thủ thay thế nào đạt được bởi số bàn thắng XXX.", "('PCA', 'SUBT', 'TCA')": "thời gian nhận thẻ nào là thời điểm bắt đầu của cầu thủ nhận thẻ XXX.", "('PSC', 'SUBT', 'PSO')": "cầu thủ ra sân nào là thời điểm bắt đầu của cầu thủ ghi bàn XXX.", "('TSC', 'SCOP', 'TSC')": "thời gian ghi bàn nào có pha lập công của thời gian ghi bàn XXX.", "('PSC', 'SCOT', 'PSI')": "cầu thủ thay thế nào là thời điểm lập công của cầu thủ ghi bàn XXX.", "('PSC', 'SUBP', 'TSC')": "thời gian ghi bàn nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('CLU', 'SUBP', 'TSI')": "thời gian vào sân nào bị thế chỗ bởi câu lạc bộ XXX.", "('TSI', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của thời gian vào sân XXX.", "('PCA', 'SCOT', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm lập công của cầu thủ nhận thẻ XXX.", "('TSC', 'SCOC', 'TSC')": "thời gian ghi bàn nào đạt được bởi thời gian ghi bàn XXX.", "('SCO', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của số bàn thắng XXX.", "('PCA', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi cầu thủ nhận thẻ XXX.", "('PSI', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với cầu thủ thay thế XXX.", "('TSC', 'SUBP', 'PCA')": "cầu thủ nhận thẻ nào bị thế chỗ bởi thời gian ghi bàn XXX.", "('TSI', 'CART', 'SCO')": "số bàn thắng nào là thời điểm nhận thẻ phạt của thời gian vào sân XXX.", "('TSC', 'SCOC', 'TSI')": "thời gian vào sân nào đạt được bởi thời gian ghi bàn XXX.", "('CLU', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của câu lạc bộ XXX.", "('CLU', 'SCOT', 'PSO')": "cầu thủ ra sân nào là thời điểm lập công của câu lạc bộ XXX.", "('SCO', 'COMP', 'TCA')": "thời gian nhận thẻ nào đấu với số bàn thắng XXX.", "('TCA', 'CARP', 'PSO')": "cầu thủ ra sân nào có thẻ phạt từ thời gian nhận thẻ XXX.", "('PSO', 'SCOP', 'SCO')": "số bàn thắng nào có pha lập công của cầu thủ ra sân XXX.", "('PCA', 'COMP', 'PSC')": "cầu thủ ghi bàn nào đấu với cầu thủ nhận thẻ XXX.", "('PSO', 'CART', 'PCA')": "cầu thủ nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('PCA', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của cầu thủ nhận thẻ XXX.", "('CLU', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của câu lạc bộ XXX.", "('PSC', 'CART', 'PSC')": "cầu thủ ghi bàn nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX.", "('PSI', 'COMP', 'TSC')": "thời gian ghi bàn nào đấu với cầu thủ thay thế XXX.", "('CLU', 'SCOT', 'CLU')": "câu lạc bộ nào là thời điểm lập công của câu lạc bộ XXX.", "('TSI', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của thời gian vào sân XXX.", "('TCA', 'SUBP', 'CLU')": "câu lạc bộ nào bị thế chỗ bởi thời gian nhận thẻ XXX.", "('CLU', 'CARP', 'PSC')": "cầu thủ ghi bàn nào có thẻ phạt từ câu lạc bộ XXX.", "('PSI', 'SCOC', 'TCA')": "thời gian nhận thẻ nào đạt được bởi cầu thủ thay thế XXX.", "('PSC', 'SUBP', 'PSC')": "cầu thủ ghi bàn nào bị thế chỗ bởi cầu thủ ghi bàn XXX.", "('PSO', 'CART', 'TCA')": "thời gian nhận thẻ nào là thời điểm nhận thẻ phạt của cầu thủ ra sân XXX.", "('PSO', 'SCOP', 'PSC')": "cầu thủ ghi bàn nào có pha lập công của cầu thủ ra sân XXX.", "('TSI', 'SCOC', 'PCA')": "cầu thủ nhận thẻ nào đạt được bởi thời gian vào sân XXX.", "('PSO', 'SCOT', 'PSC')": "cầu thủ ghi bàn nào là thời điểm lập công của cầu thủ ra sân XXX.", "('PSI', 'SCOP', 'CLU')": "câu lạc bộ nào có pha lập công của cầu thủ thay thế XXX.", "('PCA', 'SCOP', 'PSI')": "cầu thủ thay thế nào có pha lập công của cầu thủ nhận thẻ XXX.", "('TSI', 'SUBP', 'SCO')": "số bàn thắng nào bị thế chỗ bởi thời gian vào sân XXX.", "('SCO', 'SCOP', 'TCA')": "thời gian nhận thẻ nào có pha lập công của số bàn thắng XXX.", "('PSC', 'CART', 'PSI')": "cầu thủ thay thế nào là thời điểm nhận thẻ phạt của cầu thủ ghi bàn XXX."}}