{"qa_turn1": {"CLU": "liệt kê tất cả câu lạc bộ.", "SCO": "liệt kê tất cả số bàn thắng.", "PSC": "liệt kê tất cả cầu thủ ghi bàn.", "PCA": "liệt kê tất cả cầu thủ nhận thẻ.", "PSO": "liệt kê tất cả cầu thủ ra sân.", "PSI": "liệt kê tất cả cầu thủ thay thế.", "TSC": "liệt kê tất cả thời gian ghi bàn.", "TCA": "liệt kê tất cả thời gian nhận thẻ.", "TSI": "liệt kê tất cả thời gian vào sân."}, "qa_turn2": {"('CLU', 'COMP', 'CLU')": "câu lạc bộ XXX đấu với câu lạc bộ nào?", "('CLU', 'COMP', 'SCO')": "câu lạc bộ XXX đấu với số bàn thắng nào?", "('CLU', 'COMP', 'PSC')": "câu lạc bộ XXX đấu với cầu thủ ghi bàn nào?", "('CLU', 'COMP', 'PCA')": "câu lạc bộ XXX đấu với cầu thủ nhận thẻ nào?", "('CLU', 'COMP', 'PSO')": "câu lạc bộ XXX đấu với cầu thủ ra sân nào?", "('CLU', 'COMP', 'PSI')": "câu lạc bộ XXX đấu với cầu thủ thay thế nào?", "('CLU', 'COMP', 'TSC')": "câu lạc bộ XXX đấu với thời gian ghi bàn nào?", "('CLU', 'COMP', 'TCA')": "câu lạc bộ XXX đấu với thời gian nhận thẻ nào?", "('CLU', 'COMP', 'TSI')": "câu lạc bộ XXX đấu với thời gian vào sân nào?", "('CLU', 'SCOC', 'CLU')": "câu lạc bộ XXX đạt được câu lạc bộ nào?", "('CLU', 'SCOC', 'SCO')": "câu lạc bộ XXX đạt được số bàn thắng nào?", "('CLU', 'SCOC', 'PSC')": "câu lạc bộ XXX đạt được cầu thủ ghi bàn nào?", "('CLU', 'SCOC', 'PCA')": "câu lạc bộ XXX đạt được cầu thủ nhận thẻ nào?", "('CLU', 'SCOC', 'PSO')": "câu lạc bộ XXX đạt được cầu thủ ra sân nào?", "('CLU', 'SCOC', 'PSI')": "câu lạc bộ XXX đạt được cầu thủ thay thế nào?", "('CLU', 'SCOC', 'TSC')": "câu lạc bộ XXX đạt được thời gian ghi bàn nào?", "('CLU', 'SCOC', 'TCA')": "câu lạc bộ XXX đạt được thời gian nhận thẻ nào?", "('CLU', 'SCOC', 'TSI')": "câu lạc bộ XXX đạt được thời gian vào sân nào?", "('CLU', 'SCOP', 'CLU')": "câu lạc bộ XXX lập công cho câu lạc bộ nào?", "('CLU', 'SCOP', 'SCO')": "câu lạc bộ XXX lập công cho số bàn thắng nào?", "('CLU', 'SCOP', 'PSC')": "câu lạc bộ XXX lập công cho cầu thủ ghi bàn nào?", "('CLU', 'SCOP', 'PCA')": "câu lạc bộ XXX lập công cho cầu thủ nhận thẻ nào?", "('CLU', 'SCOP', 'PSO')": "câu lạc bộ XXX lập công cho cầu thủ ra sân nào?", "('CLU', 'SCOP', 'PSI')": "câu lạc bộ XXX lập công cho cầu thủ thay thế nào?", "('CLU', 'SCOP', 'TSC')": "câu lạc bộ XXX lập công cho thời gian ghi bàn nào?", "('CLU', 'SCOP', 'TCA')": "câu lạc bộ XXX lập công cho thời gian nhận thẻ nào?", "('CLU', 'SCOP', 'TSI')": "câu lạc bộ XXX lập công cho thời gian vào sân nào?", "('CLU', 'SCOT', 'CLU')": "câu lạc bộ XXX lập công tại câu lạc bộ nào?", "('CLU', 'SCOT', 'SCO')": "câu lạc bộ XXX lập công tại số bàn thắng nào?", "('CLU', 'SCOT', 'PSC')": "câu lạc bộ XXX lập công tại cầu thủ ghi bàn nào?", "('CLU', 'SCOT', 'PCA')": "câu lạc bộ XXX lập công tại cầu thủ nhận thẻ nào?", "('CLU', 'SCOT', 'PSO')": "câu lạc bộ XXX lập công tại cầu thủ ra sân nào?", "('CLU', 'SCOT', 'PSI')": "câu lạc bộ XXX lập công tại cầu thủ thay thế nào?", "('CLU', 'SCOT', 'TSC')": "câu lạc bộ XXX lập công tại thời gian ghi bàn nào?", "('CLU', 'SCOT', 'TCA')": "câu lạc bộ XXX lập công tại thời gian nhận thẻ nào?", "('CLU', 'SCOT', 'TSI')": "câu lạc bộ XXX lập công tại thời gian vào sân nào?", "('CLU', 'CARP', 'CLU')": "câu lạc bộ XXX thuộc câu lạc bộ nào?", "('CLU', 'CARP', 'SCO')": "câu lạc bộ XXX thuộc số bàn thắng nào?", "('CLU', 'CARP', 'PSC')": "câu lạc bộ XXX thuộc cầu thủ ghi bàn nào?", "('CLU', 'CARP', 'PCA')": "câu lạc bộ XXX thuộc cầu thủ nhận thẻ nào?", "('CLU', 'CARP', 'PSO')": "câu lạc bộ XXX thuộc cầu thủ ra sân nào?", "('CLU', 'CARP', 'PSI')": "câu lạc bộ XXX thuộc cầu thủ thay thế nào?", "('CLU', 'CARP', 'TSC')": "câu lạc bộ XXX thuộc thời gian ghi bàn nào?", "('CLU', 'CARP', 'TCA')": "câu lạc bộ XXX thuộc thời gian nhận thẻ nào?", "('CLU', 'CARP', 'TSI')": "câu lạc bộ XXX thuộc thời gian vào sân nào?", "('CLU', 'CART', 'CLU')": "câu lạc bộ XXX nhận thẻ tại câu lạc bộ nào?", "('CLU', 'CART', 'SCO')": "câu lạc bộ XXX nhận thẻ tại số bàn thắng nào?", "('CLU', 'CART', 'PSC')": "câu lạc bộ XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('CLU', 'CART', 'PCA')": "câu lạc bộ XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('CLU', 'CART', 'PSO')": "câu lạc bộ XXX nhận thẻ tại cầu thủ ra sân nào?", "('CLU', 'CART', 'PSI')": "câu lạc bộ XXX nhận thẻ tại cầu thủ thay thế nào?", "('CLU', 'CART', 'TSC')": "câu lạc bộ XXX nhận thẻ tại thời gian ghi bàn nào?", "('CLU', 'CART', 'TCA')": "câu lạc bộ XXX nhận thẻ tại thời gian nhận thẻ nào?", "('CLU', 'CART', 'TSI')": "câu lạc bộ XXX nhận thẻ tại thời gian vào sân nào?", "('CLU', 'SUBP', 'CLU')": "câu lạc bộ XXX thay thế cho câu lạc bộ nào?", "('CLU', 'SUBP', 'SCO')": "câu lạc bộ XXX thay thế cho số bàn thắng nào?", "('CLU', 'SUBP', 'PSC')": "câu lạc bộ XXX thay thế cho cầu thủ ghi bàn nào?", "('CLU', 'SUBP', 'PCA')": "câu lạc bộ XXX thay thế cho cầu thủ nhận thẻ nào?", "('CLU', 'SUBP', 'PSO')": "câu lạc bộ XXX thay thế cho cầu thủ ra sân nào?", "('CLU', 'SUBP', 'PSI')": "câu lạc bộ XXX thay thế cho cầu thủ thay thế nào?", "('CLU', 'SUBP', 'TSC')": "câu lạc bộ XXX thay thế cho thời gian ghi bàn nào?", "('CLU', 'SUBP', 'TCA')": "câu lạc bộ XXX thay thế cho thời gian nhận thẻ nào?", "('CLU', 'SUBP', 'TSI')": "câu lạc bộ XXX thay thế cho thời gian vào sân nào?", "('CLU', 'SUBT', 'CLU')": "câu lạc bộ XXX vào sân tại câu lạc bộ nào?", "('CLU', 'SUBT', 'SCO')": "câu lạc bộ XXX vào sân tại số bàn thắng nào?", "('CLU', 'SUBT', 'PSC')": "câu lạc bộ XXX vào sân tại cầu thủ ghi bàn nào?", "('CLU', 'SUBT', 'PCA')": "câu lạc bộ XXX vào sân tại cầu thủ nhận thẻ nào?", "('CLU', 'SUBT', 'PSO')": "câu lạc bộ XXX vào sân tại cầu thủ ra sân nào?", "('CLU', 'SUBT', 'PSI')": "câu lạc bộ XXX vào sân tại cầu thủ thay thế nào?", "('CLU', 'SUBT', 'TSC')": "câu lạc bộ XXX vào sân tại thời gian ghi bàn nào?", "('CLU', 'SUBT', 'TCA')": "câu lạc bộ XXX vào sân tại thời gian nhận thẻ nào?", "('CLU', 'SUBT', 'TSI')": "câu lạc bộ XXX vào sân tại thời gian vào sân nào?", "('SCO', 'COMP', 'CLU')": "số bàn thắng XXX đấu với câu lạc bộ nào?", "('SCO', 'COMP', 'SCO')": "số bàn thắng XXX đấu với số bàn thắng nào?", "('SCO', 'COMP', 'PSC')": "số bàn thắng XXX đấu với cầu thủ ghi bàn nào?", "('SCO', 'COMP', 'PCA')": "số bàn thắng XXX đấu với cầu thủ nhận thẻ nào?", "('SCO', 'COMP', 'PSO')": "số bàn thắng XXX đấu với cầu thủ ra sân nào?", "('SCO', 'COMP', 'PSI')": "số bàn thắng XXX đấu với cầu thủ thay thế nào?", "('SCO', 'COMP', 'TSC')": "số bàn thắng XXX đấu với thời gian ghi bàn nào?", "('SCO', 'COMP', 'TCA')": "số bàn thắng XXX đấu với thời gian nhận thẻ nào?", "('SCO', 'COMP', 'TSI')": "số bàn thắng XXX đấu với thời gian vào sân nào?", "('SCO', 'SCOC', 'CLU')": "số bàn thắng XXX đạt được câu lạc bộ nào?", "('SCO', 'SCOC', 'SCO')": "số bàn thắng XXX đạt được số bàn thắng nào?", "('SCO', 'SCOC', 'PSC')": "số bàn thắng XXX đạt được cầu thủ ghi bàn nào?", "('SCO', 'SCOC', 'PCA')": "số bàn thắng XXX đạt được cầu thủ nhận thẻ nào?", "('SCO', 'SCOC', 'PSO')": "số bàn thắng XXX đạt được cầu thủ ra sân nào?", "('SCO', 'SCOC', 'PSI')": "số bàn thắng XXX đạt được cầu thủ thay thế nào?", "('SCO', 'SCOC', 'TSC')": "số bàn thắng XXX đạt được thời gian ghi bàn nào?", "('SCO', 'SCOC', 'TCA')": "số bàn thắng XXX đạt được thời gian nhận thẻ nào?", "('SCO', 'SCOC', 'TSI')": "số bàn thắng XXX đạt được thời gian vào sân nào?", "('SCO', 'SCOP', 'CLU')": "số bàn thắng XXX lập công cho câu lạc bộ nào?", "('SCO', 'SCOP', 'SCO')": "số bàn thắng XXX lập công cho số bàn thắng nào?", "('SCO', 'SCOP', 'PSC')": "số bàn thắng XXX lập công cho cầu thủ ghi bàn nào?", "('SCO', 'SCOP', 'PCA')": "số bàn thắng XXX lập công cho cầu thủ nhận thẻ nào?", "('SCO', 'SCOP', 'PSO')": "số bàn thắng XXX lập công cho cầu thủ ra sân nào?", "('SCO', 'SCOP', 'PSI')": "số bàn thắng XXX lập công cho cầu thủ thay thế nào?", "('SCO', 'SCOP', 'TSC')": "số bàn thắng XXX lập công cho thời gian ghi bàn nào?", "('SCO', 'SCOP', 'TCA')": "số bàn thắng XXX lập công cho thời gian nhận thẻ nào?", "('SCO', 'SCOP', 'TSI')": "số bàn thắng XXX lập công cho thời gian vào sân nào?", "('SCO', 'SCOT', 'CLU')": "số bàn thắng XXX lập công tại câu lạc bộ nào?", "('SCO', 'SCOT', 'SCO')": "số bàn thắng XXX lập công tại số bàn thắng nào?", "('SCO', 'SCOT', 'PSC')": "số bàn thắng XXX lập công tại cầu thủ ghi bàn nào?", "('SCO', 'SCOT', 'PCA')": "số bàn thắng XXX lập công tại cầu thủ nhận thẻ nào?", "('SCO', 'SCOT', 'PSO')": "số bàn thắng XXX lập công tại cầu thủ ra sân nào?", "('SCO', 'SCOT', 'PSI')": "số bàn thắng XXX lập công tại cầu thủ thay thế nào?", "('SCO', 'SCOT', 'TSC')": "số bàn thắng XXX lập công tại thời gian ghi bàn nào?", "('SCO', 'SCOT', 'TCA')": "số bàn thắng XXX lập công tại thời gian nhận thẻ nào?", "('SCO', 'SCOT', 'TSI')": "số bàn thắng XXX lập công tại thời gian vào sân nào?", "('SCO', 'CARP', 'CLU')": "số bàn thắng XXX thuộc câu lạc bộ nào?", "('SCO', 'CARP', 'SCO')": "số bàn thắng XXX thuộc số bàn thắng nào?", "('SCO', 'CARP', 'PSC')": "số bàn thắng XXX thuộc cầu thủ ghi bàn nào?", "('SCO', 'CARP', 'PCA')": "số bàn thắng XXX thuộc cầu thủ nhận thẻ nào?", "('SCO', 'CARP', 'PSO')": "số bàn thắng XXX thuộc cầu thủ ra sân nào?", "('SCO', 'CARP', 'PSI')": "số bàn thắng XXX thuộc cầu thủ thay thế nào?", "('SCO', 'CARP', 'TSC')": "số bàn thắng XXX thuộc thời gian ghi bàn nào?", "('SCO', 'CARP', 'TCA')": "số bàn thắng XXX thuộc thời gian nhận thẻ nào?", "('SCO', 'CARP', 'TSI')": "số bàn thắng XXX thuộc thời gian vào sân nào?", "('SCO', 'CART', 'CLU')": "số bàn thắng XXX nhận thẻ tại câu lạc bộ nào?", "('SCO', 'CART', 'SCO')": "số bàn thắng XXX nhận thẻ tại số bàn thắng nào?", "('SCO', 'CART', 'PSC')": "số bàn thắng XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('SCO', 'CART', 'PCA')": "số bàn thắng XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('SCO', 'CART', 'PSO')": "số bàn thắng XXX nhận thẻ tại cầu thủ ra sân nào?", "('SCO', 'CART', 'PSI')": "số bàn thắng XXX nhận thẻ tại cầu thủ thay thế nào?", "('SCO', 'CART', 'TSC')": "số bàn thắng XXX nhận thẻ tại thời gian ghi bàn nào?", "('SCO', 'CART', 'TCA')": "số bàn thắng XXX nhận thẻ tại thời gian nhận thẻ nào?", "('SCO', 'CART', 'TSI')": "số bàn thắng XXX nhận thẻ tại thời gian vào sân nào?", "('SCO', 'SUBP', 'CLU')": "số bàn thắng XXX thay thế cho câu lạc bộ nào?", "('SCO', 'SUBP', 'SCO')": "số bàn thắng XXX thay thế cho số bàn thắng nào?", "('SCO', 'SUBP', 'PSC')": "số bàn thắng XXX thay thế cho cầu thủ ghi bàn nào?", "('SCO', 'SUBP', 'PCA')": "số bàn thắng XXX thay thế cho cầu thủ nhận thẻ nào?", "('SCO', 'SUBP', 'PSO')": "số bàn thắng XXX thay thế cho cầu thủ ra sân nào?", "('SCO', 'SUBP', 'PSI')": "số bàn thắng XXX thay thế cho cầu thủ thay thế nào?", "('SCO', 'SUBP', 'TSC')": "số bàn thắng XXX thay thế cho thời gian ghi bàn nào?", "('SCO', 'SUBP', 'TCA')": "số bàn thắng XXX thay thế cho thời gian nhận thẻ nào?", "('SCO', 'SUBP', 'TSI')": "số bàn thắng XXX thay thế cho thời gian vào sân nào?", "('SCO', 'SUBT', 'CLU')": "số bàn thắng XXX vào sân tại câu lạc bộ nào?", "('SCO', 'SUBT', 'SCO')": "số bàn thắng XXX vào sân tại số bàn thắng nào?", "('SCO', 'SUBT', 'PSC')": "số bàn thắng XXX vào sân tại cầu thủ ghi bàn nào?", "('SCO', 'SUBT', 'PCA')": "số bàn thắng XXX vào sân tại cầu thủ nhận thẻ nào?", "('SCO', 'SUBT', 'PSO')": "số bàn thắng XXX vào sân tại cầu thủ ra sân nào?", "('SCO', 'SUBT', 'PSI')": "số bàn thắng XXX vào sân tại cầu thủ thay thế nào?", "('SCO', 'SUBT', 'TSC')": "số bàn thắng XXX vào sân tại thời gian ghi bàn nào?", "('SCO', 'SUBT', 'TCA')": "số bàn thắng XXX vào sân tại thời gian nhận thẻ nào?", "('SCO', 'SUBT', 'TSI')": "số bàn thắng XXX vào sân tại thời gian vào sân nào?", "('PSC', 'COMP', 'CLU')": "cầu thủ ghi bàn XXX đấu với câu lạc bộ nào?", "('PSC', 'COMP', 'SCO')": "cầu thủ ghi bàn XXX đấu với số bàn thắng nào?", "('PSC', 'COMP', 'PSC')": "cầu thủ ghi bàn XXX đấu với cầu thủ ghi bàn nào?", "('PSC', 'COMP', 'PCA')": "cầu thủ ghi bàn XXX đấu với cầu thủ nhận thẻ nào?", "('PSC', 'COMP', 'PSO')": "cầu thủ ghi bàn XXX đấu với cầu thủ ra sân nào?", "('PSC', 'COMP', 'PSI')": "cầu thủ ghi bàn XXX đấu với cầu thủ thay thế nào?", "('PSC', 'COMP', 'TSC')": "cầu thủ ghi bàn XXX đấu với thời gian ghi bàn nào?", "('PSC', 'COMP', 'TCA')": "cầu thủ ghi bàn XXX đấu với thời gian nhận thẻ nào?", "('PSC', 'COMP', 'TSI')": "cầu thủ ghi bàn XXX đấu với thời gian vào sân nào?", "('PSC', 'SCOC', 'CLU')": "cầu thủ ghi bàn XXX đạt được câu lạc bộ nào?", "('PSC', 'SCOC', 'SCO')": "cầu thủ ghi bàn XXX đạt được số bàn thắng nào?", "('PSC', 'SCOC', 'PSC')": "cầu thủ ghi bàn XXX đạt được cầu thủ ghi bàn nào?", "('PSC', 'SCOC', 'PCA')": "cầu thủ ghi bàn XXX đạt được cầu thủ nhận thẻ nào?", "('PSC', 'SCOC', 'PSO')": "cầu thủ ghi bàn XXX đạt được cầu thủ ra sân nào?", "('PSC', 'SCOC', 'PSI')": "cầu thủ ghi bàn XXX đạt được cầu thủ thay thế nào?", "('PSC', 'SCOC', 'TSC')": "cầu thủ ghi bàn XXX đạt được thời gian ghi bàn nào?", "('PSC', 'SCOC', 'TCA')": "cầu thủ ghi bàn XXX đạt được thời gian nhận thẻ nào?", "('PSC', 'SCOC', 'TSI')": "cầu thủ ghi bàn XXX đạt được thời gian vào sân nào?", "('PSC', 'SCOP', 'CLU')": "cầu thủ ghi bàn XXX lập công cho câu lạc bộ nào?", "('PSC', 'SCOP', 'SCO')": "cầu thủ ghi bàn XXX lập công cho số bàn thắng nào?", "('PSC', 'SCOP', 'PSC')": "cầu thủ ghi bàn XXX lập công cho cầu thủ ghi bàn nào?", "('PSC', 'SCOP', 'PCA')": "cầu thủ ghi bàn XXX lập công cho cầu thủ nhận thẻ nào?", "('PSC', 'SCOP', 'PSO')": "cầu thủ ghi bàn XXX lập công cho cầu thủ ra sân nào?", "('PSC', 'SCOP', 'PSI')": "cầu thủ ghi bàn XXX lập công cho cầu thủ thay thế nào?", "('PSC', 'SCOP', 'TSC')": "cầu thủ ghi bàn XXX lập công cho thời gian ghi bàn nào?", "('PSC', 'SCOP', 'TCA')": "cầu thủ ghi bàn XXX lập công cho thời gian nhận thẻ nào?", "('PSC', 'SCOP', 'TSI')": "cầu thủ ghi bàn XXX lập công cho thời gian vào sân nào?", "('PSC', 'SCOT', 'CLU')": "cầu thủ ghi bàn XXX lập công tại câu lạc bộ nào?", "('PSC', 'SCOT', 'SCO')": "cầu thủ ghi bàn XXX lập công tại số bàn thắng nào?", "('PSC', 'SCOT', 'PSC')": "cầu thủ ghi bàn XXX lập công tại cầu thủ ghi bàn nào?", "('PSC', 'SCOT', 'PCA')": "cầu thủ ghi bàn XXX lập công tại cầu thủ nhận thẻ nào?", "('PSC', 'SCOT', 'PSO')": "cầu thủ ghi bàn XXX lập công tại cầu thủ ra sân nào?", "('PSC', 'SCOT', 'PSI')": "cầu thủ ghi bàn XXX lập công tại cầu thủ thay thế nào?", "('PSC', 'SCOT', 'TSC')": "cầu thủ ghi bàn XXX lập công tại thời gian ghi bàn nào?", "('PSC', 'SCOT', 'TCA')": "cầu thủ ghi bàn XXX lập công tại thời gian nhận thẻ nào?", "('PSC', 'SCOT', 'TSI')": "cầu thủ ghi bàn XXX lập công tại thời gian vào sân nào?", "('PSC', 'CARP', 'CLU')": "cầu thủ ghi bàn XXX thuộc câu lạc bộ nào?", "('PSC', 'CARP', 'SCO')": "cầu thủ ghi bàn XXX thuộc số bàn thắng nào?", "('PSC', 'CARP', 'PSC')": "cầu thủ ghi bàn XXX thuộc cầu thủ ghi bàn nào?", "('PSC', 'CARP', 'PCA')": "cầu thủ ghi bàn XXX thuộc cầu thủ nhận thẻ nào?", "('PSC', 'CARP', 'PSO')": "cầu thủ ghi bàn XXX thuộc cầu thủ ra sân nào?", "('PSC', 'CARP', 'PSI')": "cầu thủ ghi bàn XXX thuộc cầu thủ thay thế nào?", "('PSC', 'CARP', 'TSC')": "cầu thủ ghi bàn XXX thuộc thời gian ghi bàn nào?", "('PSC', 'CARP', 'TCA')": "cầu thủ ghi bàn XXX thuộc thời gian nhận thẻ nào?", "('PSC', 'CARP', 'TSI')": "cầu thủ ghi bàn XXX thuộc thời gian vào sân nào?", "('PSC', 'CART', 'CLU')": "cầu thủ ghi bàn XXX nhận thẻ tại câu lạc bộ nào?", "('PSC', 'CART', 'SCO')": "cầu thủ ghi bàn XXX nhận thẻ tại số bàn thắng nào?", "('PSC', 'CART', 'PSC')": "cầu thủ ghi bàn XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('PSC', 'CART', 'PCA')": "cầu thủ ghi bàn XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('PSC', 'CART', 'PSO')": "cầu thủ ghi bàn XXX nhận thẻ tại cầu thủ ra sân nào?", "('PSC', 'CART', 'PSI')": "cầu thủ ghi bàn XXX nhận thẻ tại cầu thủ thay thế nào?", "('PSC', 'CART', 'TSC')": "cầu thủ ghi bàn XXX nhận thẻ tại thời gian ghi bàn nào?", "('PSC', 'CART', 'TCA')": "cầu thủ ghi bàn XXX nhận thẻ tại thời gian nhận thẻ nào?", "('PSC', 'CART', 'TSI')": "cầu thủ ghi bàn XXX nhận thẻ tại thời gian vào sân nào?", "('PSC', 'SUBP', 'CLU')": "cầu thủ ghi bàn XXX thay thế cho câu lạc bộ nào?", "('PSC', 'SUBP', 'SCO')": "cầu thủ ghi bàn XXX thay thế cho số bàn thắng nào?", "('PSC', 'SUBP', 'PSC')": "cầu thủ ghi bàn XXX thay thế cho cầu thủ ghi bàn nào?", "('PSC', 'SUBP', 'PCA')": "cầu thủ ghi bàn XXX thay thế cho cầu thủ nhận thẻ nào?", "('PSC', 'SUBP', 'PSO')": "cầu thủ ghi bàn XXX thay thế cho cầu thủ ra sân nào?", "('PSC', 'SUBP', 'PSI')": "cầu thủ ghi bàn XXX thay thế cho cầu thủ thay thế nào?", "('PSC', 'SUBP', 'TSC')": "cầu thủ ghi bàn XXX thay thế cho thời gian ghi bàn nào?", "('PSC', 'SUBP', 'TCA')": "cầu thủ ghi bàn XXX thay thế cho thời gian nhận thẻ nào?", "('PSC', 'SUBP', 'TSI')": "cầu thủ ghi bàn XXX thay thế cho thời gian vào sân nào?", "('PSC', 'SUBT', 'CLU')": "cầu thủ ghi bàn XXX vào sân tại câu lạc bộ nào?", "('PSC', 'SUBT', 'SCO')": "cầu thủ ghi bàn XXX vào sân tại số bàn thắng nào?", "('PSC', 'SUBT', 'PSC')": "cầu thủ ghi bàn XXX vào sân tại cầu thủ ghi bàn nào?", "('PSC', 'SUBT', 'PCA')": "cầu thủ ghi bàn XXX vào sân tại cầu thủ nhận thẻ nào?", "('PSC', 'SUBT', 'PSO')": "cầu thủ ghi bàn XXX vào sân tại cầu thủ ra sân nào?", "('PSC', 'SUBT', 'PSI')": "cầu thủ ghi bàn XXX vào sân tại cầu thủ thay thế nào?", "('PSC', 'SUBT', 'TSC')": "cầu thủ ghi bàn XXX vào sân tại thời gian ghi bàn nào?", "('PSC', 'SUBT', 'TCA')": "cầu thủ ghi bàn XXX vào sân tại thời gian nhận thẻ nào?", "('PSC', 'SUBT', 'TSI')": "cầu thủ ghi bàn XXX vào sân tại thời gian vào sân nào?", "('PCA', 'COMP', 'CLU')": "cầu thủ nhận thẻ XXX đấu với câu lạc bộ nào?", "('PCA', 'COMP', 'SCO')": "cầu thủ nhận thẻ XXX đấu với số bàn thắng nào?", "('PCA', 'COMP', 'PSC')": "cầu thủ nhận thẻ XXX đấu với cầu thủ ghi bàn nào?", "('PCA', 'COMP', 'PCA')": "cầu thủ nhận thẻ XXX đấu với cầu thủ nhận thẻ nào?", "('PCA', 'COMP', 'PSO')": "cầu thủ nhận thẻ XXX đấu với cầu thủ ra sân nào?", "('PCA', 'COMP', 'PSI')": "cầu thủ nhận thẻ XXX đấu với cầu thủ thay thế nào?", "('PCA', 'COMP', 'TSC')": "cầu thủ nhận thẻ XXX đấu với thời gian ghi bàn nào?", "('PCA', 'COMP', 'TCA')": "cầu thủ nhận thẻ XXX đấu với thời gian nhận thẻ nào?", "('PCA', 'COMP', 'TSI')": "cầu thủ nhận thẻ XXX đấu với thời gian vào sân nào?", "('PCA', 'SCOC', 'CLU')": "cầu thủ nhận thẻ XXX đạt được câu lạc bộ nào?", "('PCA', 'SCOC', 'SCO')": "cầu thủ nhận thẻ XXX đạt được số bàn thắng nào?", "('PCA', 'SCOC', 'PSC')": "cầu thủ nhận thẻ XXX đạt được cầu thủ ghi bàn nào?", "('PCA', 'SCOC', 'PCA')": "cầu thủ nhận thẻ XXX đạt được cầu thủ nhận thẻ nào?", "('PCA', 'SCOC', 'PSO')": "cầu thủ nhận thẻ XXX đạt được cầu thủ ra sân nào?", "('PCA', 'SCOC', 'PSI')": "cầu thủ nhận thẻ XXX đạt được cầu thủ thay thế nào?", "('PCA', 'SCOC', 'TSC')": "cầu thủ nhận thẻ XXX đạt được thời gian ghi bàn nào?", "('PCA', 'SCOC', 'TCA')": "cầu thủ nhận thẻ XXX đạt được thời gian nhận thẻ nào?", "('PCA', 'SCOC', 'TSI')": "cầu thủ nhận thẻ XXX đạt được thời gian vào sân nào?", "('PCA', 'SCOP', 'CLU')": "cầu thủ nhận thẻ XXX lập công cho câu lạc bộ nào?", "('PCA', 'SCOP', 'SCO')": "cầu thủ nhận thẻ XXX lập công cho số bàn thắng nào?", "('PCA', 'SCOP', 'PSC')": "cầu thủ nhận thẻ XXX lập công cho cầu thủ ghi bàn nào?", "('PCA', 'SCOP', 'PCA')": "cầu thủ nhận thẻ XXX lập công cho cầu thủ nhận thẻ nào?", "('PCA', 'SCOP', 'PSO')": "cầu thủ nhận thẻ XXX lập công cho cầu thủ ra sân nào?", "('PCA', 'SCOP', 'PSI')": "cầu thủ nhận thẻ XXX lập công cho cầu thủ thay thế nào?", "('PCA', 'SCOP', 'TSC')": "cầu thủ nhận thẻ XXX lập công cho thời gian ghi bàn nào?", "('PCA', 'SCOP', 'TCA')": "cầu thủ nhận thẻ XXX lập công cho thời gian nhận thẻ nào?", "('PCA', 'SCOP', 'TSI')": "cầu thủ nhận thẻ XXX lập công cho thời gian vào sân nào?", "('PCA', 'SCOT', 'CLU')": "cầu thủ nhận thẻ XXX lập công tại câu lạc bộ nào?", "('PCA', 'SCOT', 'SCO')": "cầu thủ nhận thẻ XXX lập công tại số bàn thắng nào?", "('PCA', 'SCOT', 'PSC')": "cầu thủ nhận thẻ XXX lập công tại cầu thủ ghi bàn nào?", "('PCA', 'SCOT', 'PCA')": "cầu thủ nhận thẻ XXX lập công tại cầu thủ nhận thẻ nào?", "('PCA', 'SCOT', 'PSO')": "cầu thủ nhận thẻ XXX lập công tại cầu thủ ra sân nào?", "('PCA', 'SCOT', 'PSI')": "cầu thủ nhận thẻ XXX lập công tại cầu thủ thay thế nào?", "('PCA', 'SCOT', 'TSC')": "cầu thủ nhận thẻ XXX lập công tại thời gian ghi bàn nào?", "('PCA', 'SCOT', 'TCA')": "cầu thủ nhận thẻ XXX lập công tại thời gian nhận thẻ nào?", "('PCA', 'SCOT', 'TSI')": "cầu thủ nhận thẻ XXX lập công tại thời gian vào sân nào?", "('PCA', 'CARP', 'CLU')": "cầu thủ nhận thẻ XXX thuộc câu lạc bộ nào?", "('PCA', 'CARP', 'SCO')": "cầu thủ nhận thẻ XXX thuộc số bàn thắng nào?", "('PCA', 'CARP', 'PSC')": "cầu thủ nhận thẻ XXX thuộc cầu thủ ghi bàn nào?", "('PCA', 'CARP', 'PCA')": "cầu thủ nhận thẻ XXX thuộc cầu thủ nhận thẻ nào?", "('PCA', 'CARP', 'PSO')": "cầu thủ nhận thẻ XXX thuộc cầu thủ ra sân nào?", "('PCA', 'CARP', 'PSI')": "cầu thủ nhận thẻ XXX thuộc cầu thủ thay thế nào?", "('PCA', 'CARP', 'TSC')": "cầu thủ nhận thẻ XXX thuộc thời gian ghi bàn nào?", "('PCA', 'CARP', 'TCA')": "cầu thủ nhận thẻ XXX thuộc thời gian nhận thẻ nào?", "('PCA', 'CARP', 'TSI')": "cầu thủ nhận thẻ XXX thuộc thời gian vào sân nào?", "('PCA', 'CART', 'CLU')": "cầu thủ nhận thẻ XXX nhận thẻ tại câu lạc bộ nào?", "('PCA', 'CART', 'SCO')": "cầu thủ nhận thẻ XXX nhận thẻ tại số bàn thắng nào?", "('PCA', 'CART', 'PSC')": "cầu thủ nhận thẻ XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('PCA', 'CART', 'PCA')": "cầu thủ nhận thẻ XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('PCA', 'CART', 'PSO')": "cầu thủ nhận thẻ XXX nhận thẻ tại cầu thủ ra sân nào?", "('PCA', 'CART', 'PSI')": "cầu thủ nhận thẻ XXX nhận thẻ tại cầu thủ thay thế nào?", "('PCA', 'CART', 'TSC')": "cầu thủ nhận thẻ XXX nhận thẻ tại thời gian ghi bàn nào?", "('PCA', 'CART', 'TCA')": "cầu thủ nhận thẻ XXX nhận thẻ tại thời gian nhận thẻ nào?", "('PCA', 'CART', 'TSI')": "cầu thủ nhận thẻ XXX nhận thẻ tại thời gian vào sân nào?", "('PCA', 'SUBP', 'CLU')": "cầu thủ nhận thẻ XXX thay thế cho câu lạc bộ nào?", "('PCA', 'SUBP', 'SCO')": "cầu thủ nhận thẻ XXX thay thế cho số bàn thắng nào?", "('PCA', 'SUBP', 'PSC')": "cầu thủ nhận thẻ XXX thay thế cho cầu thủ ghi bàn nào?", "('PCA', 'SUBP', 'PCA')": "cầu thủ nhận thẻ XXX thay thế cho cầu thủ nhận thẻ nào?", "('PCA', 'SUBP', 'PSO')": "cầu thủ nhận thẻ XXX thay thế cho cầu thủ ra sân nào?", "('PCA', 'SUBP', 'PSI')": "cầu thủ nhận thẻ XXX thay thế cho cầu thủ thay thế nào?", "('PCA', 'SUBP', 'TSC')": "cầu thủ nhận thẻ XXX thay thế cho thời gian ghi bàn nào?", "('PCA', 'SUBP', 'TCA')": "cầu thủ nhận thẻ XXX thay thế cho thời gian nhận thẻ nào?", "('PCA', 'SUBP', 'TSI')": "cầu thủ nhận thẻ XXX thay thế cho thời gian vào sân nào?", "('PCA', 'SUBT', 'CLU')": "cầu thủ nhận thẻ XXX vào sân tại câu lạc bộ nào?", "('PCA', 'SUBT', 'SCO')": "cầu thủ nhận thẻ XXX vào sân tại số bàn thắng nào?", "('PCA', 'SUBT', 'PSC')": "cầu thủ nhận thẻ XXX vào sân tại cầu thủ ghi bàn nào?", "('PCA', 'SUBT', 'PCA')": "cầu thủ nhận thẻ XXX vào sân tại cầu thủ nhận thẻ nào?", "('PCA', 'SUBT', 'PSO')": "cầu thủ nhận thẻ XXX vào sân tại cầu thủ ra sân nào?", "('PCA', 'SUBT', 'PSI')": "cầu thủ nhận thẻ XXX vào sân tại cầu thủ thay thế nào?", "('PCA', 'SUBT', 'TSC')": "cầu thủ nhận thẻ XXX vào sân tại thời gian ghi bàn nào?", "('PCA', 'SUBT', 'TCA')": "cầu thủ nhận thẻ XXX vào sân tại thời gian nhận thẻ nào?", "('PCA', 'SUBT', 'TSI')": "cầu thủ nhận thẻ XXX vào sân tại thời gian vào sân nào?", "('PSO', 'COMP', 'CLU')": "cầu thủ ra sân XXX đấu với câu lạc bộ nào?", "('PSO', 'COMP', 'SCO')": "cầu thủ ra sân XXX đấu với số bàn thắng nào?", "('PSO', 'COMP', 'PSC')": "cầu thủ ra sân XXX đấu với cầu thủ ghi bàn nào?", "('PSO', 'COMP', 'PCA')": "cầu thủ ra sân XXX đấu với cầu thủ nhận thẻ nào?", "('PSO', 'COMP', 'PSO')": "cầu thủ ra sân XXX đấu với cầu thủ ra sân nào?", "('PSO', 'COMP', 'PSI')": "cầu thủ ra sân XXX đấu với cầu thủ thay thế nào?", "('PSO', 'COMP', 'TSC')": "cầu thủ ra sân XXX đấu với thời gian ghi bàn nào?", "('PSO', 'COMP', 'TCA')": "cầu thủ ra sân XXX đấu với thời gian nhận thẻ nào?", "('PSO', 'COMP', 'TSI')": "cầu thủ ra sân XXX đấu với thời gian vào sân nào?", "('PSO', 'SCOC', 'CLU')": "cầu thủ ra sân XXX đạt được câu lạc bộ nào?", "('PSO', 'SCOC', 'SCO')": "cầu thủ ra sân XXX đạt được số bàn thắng nào?", "('PSO', 'SCOC', 'PSC')": "cầu thủ ra sân XXX đạt được cầu thủ ghi bàn nào?", "('PSO', 'SCOC', 'PCA')": "cầu thủ ra sân XXX đạt được cầu thủ nhận thẻ nào?", "('PSO', 'SCOC', 'PSO')": "cầu thủ ra sân XXX đạt được cầu thủ ra sân nào?", "('PSO', 'SCOC', 'PSI')": "cầu thủ ra sân XXX đạt được cầu thủ thay thế nào?", "('PSO', 'SCOC', 'TSC')": "cầu thủ ra sân XXX đạt được thời gian ghi bàn nào?", "('PSO', 'SCOC', 'TCA')": "cầu thủ ra sân XXX đạt được thời gian nhận thẻ nào?", "('PSO', 'SCOC', 'TSI')": "cầu thủ ra sân XXX đạt được thời gian vào sân nào?", "('PSO', 'SCOP', 'CLU')": "cầu thủ ra sân XXX lập công cho câu lạc bộ nào?", "('PSO', 'SCOP', 'SCO')": "cầu thủ ra sân XXX lập công cho số bàn thắng nào?", "('PSO', 'SCOP', 'PSC')": "cầu thủ ra sân XXX lập công cho cầu thủ ghi bàn nào?", "('PSO', 'SCOP', 'PCA')": "cầu thủ ra sân XXX lập công cho cầu thủ nhận thẻ nào?", "('PSO', 'SCOP', 'PSO')": "cầu thủ ra sân XXX lập công cho cầu thủ ra sân nào?", "('PSO', 'SCOP', 'PSI')": "cầu thủ ra sân XXX lập công cho cầu thủ thay thế nào?", "('PSO', 'SCOP', 'TSC')": "cầu thủ ra sân XXX lập công cho thời gian ghi bàn nào?", "('PSO', 'SCOP', 'TCA')": "cầu thủ ra sân XXX lập công cho thời gian nhận thẻ nào?", "('PSO', 'SCOP', 'TSI')": "cầu thủ ra sân XXX lập công cho thời gian vào sân nào?", "('PSO', 'SCOT', 'CLU')": "cầu thủ ra sân XXX lập công tại câu lạc bộ nào?", "('PSO', 'SCOT', 'SCO')": "cầu thủ ra sân XXX lập công tại số bàn thắng nào?", "('PSO', 'SCOT', 'PSC')": "cầu thủ ra sân XXX lập công tại cầu thủ ghi bàn nào?", "('PSO', 'SCOT', 'PCA')": "cầu thủ ra sân XXX lập công tại cầu thủ nhận thẻ nào?", "('PSO', 'SCOT', 'PSO')": "cầu thủ ra sân XXX lập công tại cầu thủ ra sân nào?", "('PSO', 'SCOT', 'PSI')": "cầu thủ ra sân XXX lập công tại cầu thủ thay thế nào?", "('PSO', 'SCOT', 'TSC')": "cầu thủ ra sân XXX lập công tại thời gian ghi bàn nào?", "('PSO', 'SCOT', 'TCA')": "cầu thủ ra sân XXX lập công tại thời gian nhận thẻ nào?", "('PSO', 'SCOT', 'TSI')": "cầu thủ ra sân XXX lập công tại thời gian vào sân nào?", "('PSO', 'CARP', 'CLU')": "cầu thủ ra sân XXX thuộc câu lạc bộ nào?", "('PSO', 'CARP', 'SCO')": "cầu thủ ra sân XXX thuộc số bàn thắng nào?", "('PSO', 'CARP', 'PSC')": "cầu thủ ra sân XXX thuộc cầu thủ ghi bàn nào?", "('PSO', 'CARP', 'PCA')": "cầu thủ ra sân XXX thuộc cầu thủ nhận thẻ nào?", "('PSO', 'CARP', 'PSO')": "cầu thủ ra sân XXX thuộc cầu thủ ra sân nào?", "('PSO', 'CARP', 'PSI')": "cầu thủ ra sân XXX thuộc cầu thủ thay thế nào?", "('PSO', 'CARP', 'TSC')": "cầu thủ ra sân XXX thuộc thời gian ghi bàn nào?", "('PSO', 'CARP', 'TCA')": "cầu thủ ra sân XXX thuộc thời gian nhận thẻ nào?", "('PSO', 'CARP', 'TSI')": "cầu thủ ra sân XXX thuộc thời gian vào sân nào?", "('PSO', 'CART', 'CLU')": "cầu thủ ra sân XXX nhận thẻ tại câu lạc bộ nào?", "('PSO', 'CART', 'SCO')": "cầu thủ ra sân XXX nhận thẻ tại số bàn thắng nào?", "('PSO', 'CART', 'PSC')": "cầu thủ ra sân XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('PSO', 'CART', 'PCA')": "cầu thủ ra sân XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('PSO', 'CART', 'PSO')": "cầu thủ ra sân XXX nhận thẻ tại cầu thủ ra sân nào?", "('PSO', 'CART', 'PSI')": "cầu thủ ra sân XXX nhận thẻ tại cầu thủ thay thế nào?", "('PSO', 'CART', 'TSC')": "cầu thủ ra sân XXX nhận thẻ tại thời gian ghi bàn nào?", "('PSO', 'CART', 'TCA')": "cầu thủ ra sân XXX nhận thẻ tại thời gian nhận thẻ nào?", "('PSO', 'CART', 'TSI')": "cầu thủ ra sân XXX nhận thẻ tại thời gian vào sân nào?", "('PSO', 'SUBP', 'CLU')": "cầu thủ ra sân XXX thay thế cho câu lạc bộ nào?", "('PSO', 'SUBP', 'SCO')": "cầu thủ ra sân XXX thay thế cho số bàn thắng nào?", "('PSO', 'SUBP', 'PSC')": "cầu thủ ra sân XXX thay thế cho cầu thủ ghi bàn nào?", "('PSO', 'SUBP', 'PCA')": "cầu thủ ra sân XXX thay thế cho cầu thủ nhận thẻ nào?", "('PSO', 'SUBP', 'PSO')": "cầu thủ ra sân XXX thay thế cho cầu thủ ra sân nào?", "('PSO', 'SUBP', 'PSI')": "cầu thủ ra sân XXX thay thế cho cầu thủ thay thế nào?", "('PSO', 'SUBP', 'TSC')": "cầu thủ ra sân XXX thay thế cho thời gian ghi bàn nào?", "('PSO', 'SUBP', 'TCA')": "cầu thủ ra sân XXX thay thế cho thời gian nhận thẻ nào?", "('PSO', 'SUBP', 'TSI')": "cầu thủ ra sân XXX thay thế cho thời gian vào sân nào?", "('PSO', 'SUBT', 'CLU')": "cầu thủ ra sân XXX vào sân tại câu lạc bộ nào?", "('PSO', 'SUBT', 'SCO')": "cầu thủ ra sân XXX vào sân tại số bàn thắng nào?", "('PSO', 'SUBT', 'PSC')": "cầu thủ ra sân XXX vào sân tại cầu thủ ghi bàn nào?", "('PSO', 'SUBT', 'PCA')": "cầu thủ ra sân XXX vào sân tại cầu thủ nhận thẻ nào?", "('PSO', 'SUBT', 'PSO')": "cầu thủ ra sân XXX vào sân tại cầu thủ ra sân nào?", "('PSO', 'SUBT', 'PSI')": "cầu thủ ra sân XXX vào sân tại cầu thủ thay thế nào?", "('PSO', 'SUBT', 'TSC')": "cầu thủ ra sân XXX vào sân tại thời gian ghi bàn nào?", "('PSO', 'SUBT', 'TCA')": "cầu thủ ra sân XXX vào sân tại thời gian nhận thẻ nào?", "('PSO', 'SUBT', 'TSI')": "cầu thủ ra sân XXX vào sân tại thời gian vào sân nào?", "('PSI', 'COMP', 'CLU')": "cầu thủ thay thế XXX đấu với câu lạc bộ nào?", "('PSI', 'COMP', 'SCO')": "cầu thủ thay thế XXX đấu với số bàn thắng nào?", "('PSI', 'COMP', 'PSC')": "cầu thủ thay thế XXX đấu với cầu thủ ghi bàn nào?", "('PSI', 'COMP', 'PCA')": "cầu thủ thay thế XXX đấu với cầu thủ nhận thẻ nào?", "('PSI', 'COMP', 'PSO')": "cầu thủ thay thế XXX đấu với cầu thủ ra sân nào?", "('PSI', 'COMP', 'PSI')": "cầu thủ thay thế XXX đấu với cầu thủ thay thế nào?", "('PSI', 'COMP', 'TSC')": "cầu thủ thay thế XXX đấu với thời gian ghi bàn nào?", "('PSI', 'COMP', 'TCA')": "cầu thủ thay thế XXX đấu với thời gian nhận thẻ nào?", "('PSI', 'COMP', 'TSI')": "cầu thủ thay thế XXX đấu với thời gian vào sân nào?", "('PSI', 'SCOC', 'CLU')": "cầu thủ thay thế XXX đạt được câu lạc bộ nào?", "('PSI', 'SCOC', 'SCO')": "cầu thủ thay thế XXX đạt được số bàn thắng nào?", "('PSI', 'SCOC', 'PSC')": "cầu thủ thay thế XXX đạt được cầu thủ ghi bàn nào?", "('PSI', 'SCOC', 'PCA')": "cầu thủ thay thế XXX đạt được cầu thủ nhận thẻ nào?", "('PSI', 'SCOC', 'PSO')": "cầu thủ thay thế XXX đạt được cầu thủ ra sân nào?", "('PSI', 'SCOC', 'PSI')": "cầu thủ thay thế XXX đạt được cầu thủ thay thế nào?", "('PSI', 'SCOC', 'TSC')": "cầu thủ thay thế XXX đạt được thời gian ghi bàn nào?", "('PSI', 'SCOC', 'TCA')": "cầu thủ thay thế XXX đạt được thời gian nhận thẻ nào?", "('PSI', 'SCOC', 'TSI')": "cầu thủ thay thế XXX đạt được thời gian vào sân nào?", "('PSI', 'SCOP', 'CLU')": "cầu thủ thay thế XXX lập công cho câu lạc bộ nào?", "('PSI', 'SCOP', 'SCO')": "cầu thủ thay thế XXX lập công cho số bàn thắng nào?", "('PSI', 'SCOP', 'PSC')": "cầu thủ thay thế XXX lập công cho cầu thủ ghi bàn nào?", "('PSI', 'SCOP', 'PCA')": "cầu thủ thay thế XXX lập công cho cầu thủ nhận thẻ nào?", "('PSI', 'SCOP', 'PSO')": "cầu thủ thay thế XXX lập công cho cầu thủ ra sân nào?", "('PSI', 'SCOP', 'PSI')": "cầu thủ thay thế XXX lập công cho cầu thủ thay thế nào?", "('PSI', 'SCOP', 'TSC')": "cầu thủ thay thế XXX lập công cho thời gian ghi bàn nào?", "('PSI', 'SCOP', 'TCA')": "cầu thủ thay thế XXX lập công cho thời gian nhận thẻ nào?", "('PSI', 'SCOP', 'TSI')": "cầu thủ thay thế XXX lập công cho thời gian vào sân nào?", "('PSI', 'SCOT', 'CLU')": "cầu thủ thay thế XXX lập công tại câu lạc bộ nào?", "('PSI', 'SCOT', 'SCO')": "cầu thủ thay thế XXX lập công tại số bàn thắng nào?", "('PSI', 'SCOT', 'PSC')": "cầu thủ thay thế XXX lập công tại cầu thủ ghi bàn nào?", "('PSI', 'SCOT', 'PCA')": "cầu thủ thay thế XXX lập công tại cầu thủ nhận thẻ nào?", "('PSI', 'SCOT', 'PSO')": "cầu thủ thay thế XXX lập công tại cầu thủ ra sân nào?", "('PSI', 'SCOT', 'PSI')": "cầu thủ thay thế XXX lập công tại cầu thủ thay thế nào?", "('PSI', 'SCOT', 'TSC')": "cầu thủ thay thế XXX lập công tại thời gian ghi bàn nào?", "('PSI', 'SCOT', 'TCA')": "cầu thủ thay thế XXX lập công tại thời gian nhận thẻ nào?", "('PSI', 'SCOT', 'TSI')": "cầu thủ thay thế XXX lập công tại thời gian vào sân nào?", "('PSI', 'CARP', 'CLU')": "cầu thủ thay thế XXX thuộc câu lạc bộ nào?", "('PSI', 'CARP', 'SCO')": "cầu thủ thay thế XXX thuộc số bàn thắng nào?", "('PSI', 'CARP', 'PSC')": "cầu thủ thay thế XXX thuộc cầu thủ ghi bàn nào?", "('PSI', 'CARP', 'PCA')": "cầu thủ thay thế XXX thuộc cầu thủ nhận thẻ nào?", "('PSI', 'CARP', 'PSO')": "cầu thủ thay thế XXX thuộc cầu thủ ra sân nào?", "('PSI', 'CARP', 'PSI')": "cầu thủ thay thế XXX thuộc cầu thủ thay thế nào?", "('PSI', 'CARP', 'TSC')": "cầu thủ thay thế XXX thuộc thời gian ghi bàn nào?", "('PSI', 'CARP', 'TCA')": "cầu thủ thay thế XXX thuộc thời gian nhận thẻ nào?", "('PSI', 'CARP', 'TSI')": "cầu thủ thay thế XXX thuộc thời gian vào sân nào?", "('PSI', 'CART', 'CLU')": "cầu thủ thay thế XXX nhận thẻ tại câu lạc bộ nào?", "('PSI', 'CART', 'SCO')": "cầu thủ thay thế XXX nhận thẻ tại số bàn thắng nào?", "('PSI', 'CART', 'PSC')": "cầu thủ thay thế XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('PSI', 'CART', 'PCA')": "cầu thủ thay thế XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('PSI', 'CART', 'PSO')": "cầu thủ thay thế XXX nhận thẻ tại cầu thủ ra sân nào?", "('PSI', 'CART', 'PSI')": "cầu thủ thay thế XXX nhận thẻ tại cầu thủ thay thế nào?", "('PSI', 'CART', 'TSC')": "cầu thủ thay thế XXX nhận thẻ tại thời gian ghi bàn nào?", "('PSI', 'CART', 'TCA')": "cầu thủ thay thế XXX nhận thẻ tại thời gian nhận thẻ nào?", "('PSI', 'CART', 'TSI')": "cầu thủ thay thế XXX nhận thẻ tại thời gian vào sân nào?", "('PSI', 'SUBP', 'CLU')": "cầu thủ thay thế XXX thay thế cho câu lạc bộ nào?", "('PSI', 'SUBP', 'SCO')": "cầu thủ thay thế XXX thay thế cho số bàn thắng nào?", "('PSI', 'SUBP', 'PSC')": "cầu thủ thay thế XXX thay thế cho cầu thủ ghi bàn nào?", "('PSI', 'SUBP', 'PCA')": "cầu thủ thay thế XXX thay thế cho cầu thủ nhận thẻ nào?", "('PSI', 'SUBP', 'PSO')": "cầu thủ thay thế XXX thay thế cho cầu thủ ra sân nào?", "('PSI', 'SUBP', 'PSI')": "cầu thủ thay thế XXX thay thế cho cầu thủ thay thế nào?", "('PSI', 'SUBP', 'TSC')": "cầu thủ thay thế XXX thay thế cho thời gian ghi bàn nào?", "('PSI', 'SUBP', 'TCA')": "cầu thủ thay thế XXX thay thế cho thời gian nhận thẻ nào?", "('PSI', 'SUBP', 'TSI')": "cầu thủ thay thế XXX thay thế cho thời gian vào sân nào?", "('PSI', 'SUBT', 'CLU')": "cầu thủ thay thế XXX vào sân tại câu lạc bộ nào?", "('PSI', 'SUBT', 'SCO')": "cầu thủ thay thế XXX vào sân tại số bàn thắng nào?", "('PSI', 'SUBT', 'PSC')": "cầu thủ thay thế XXX vào sân tại cầu thủ ghi bàn nào?", "('PSI', 'SUBT', 'PCA')": "cầu thủ thay thế XXX vào sân tại cầu thủ nhận thẻ nào?", "('PSI', 'SUBT', 'PSO')": "cầu thủ thay thế XXX vào sân tại cầu thủ ra sân nào?", "('PSI', 'SUBT', 'PSI')": "cầu thủ thay thế XXX vào sân tại cầu thủ thay thế nào?", "('PSI', 'SUBT', 'TSC')": "cầu thủ thay thế XXX vào sân tại thời gian ghi bàn nào?", "('PSI', 'SUBT', 'TCA')": "cầu thủ thay thế XXX vào sân tại thời gian nhận thẻ nào?", "('PSI', 'SUBT', 'TSI')": "cầu thủ thay thế XXX vào sân tại thời gian vào sân nào?", "('TSC', 'COMP', 'CLU')": "thời gian ghi bàn XXX đấu với câu lạc bộ nào?", "('TSC', 'COMP', 'SCO')": "thời gian ghi bàn XXX đấu với số bàn thắng nào?", "('TSC', 'COMP', 'PSC')": "thời gian ghi bàn XXX đấu với cầu thủ ghi bàn nào?", "('TSC', 'COMP', 'PCA')": "thời gian ghi bàn XXX đấu với cầu thủ nhận thẻ nào?", "('TSC', 'COMP', 'PSO')": "thời gian ghi bàn XXX đấu với cầu thủ ra sân nào?", "('TSC', 'COMP', 'PSI')": "thời gian ghi bàn XXX đấu với cầu thủ thay thế nào?", "('TSC', 'COMP', 'TSC')": "thời gian ghi bàn XXX đấu với thời gian ghi bàn nào?", "('TSC', 'COMP', 'TCA')": "thời gian ghi bàn XXX đấu với thời gian nhận thẻ nào?", "('TSC', 'COMP', 'TSI')": "thời gian ghi bàn XXX đấu với thời gian vào sân nào?", "('TSC', 'SCOC', 'CLU')": "thời gian ghi bàn XXX đạt được câu lạc bộ nào?", "('TSC', 'SCOC', 'SCO')": "thời gian ghi bàn XXX đạt được số bàn thắng nào?", "('TSC', 'SCOC', 'PSC')": "thời gian ghi bàn XXX đạt được cầu thủ ghi bàn nào?", "('TSC', 'SCOC', 'PCA')": "thời gian ghi bàn XXX đạt được cầu thủ nhận thẻ nào?", "('TSC', 'SCOC', 'PSO')": "thời gian ghi bàn XXX đạt được cầu thủ ra sân nào?", "('TSC', 'SCOC', 'PSI')": "thời gian ghi bàn XXX đạt được cầu thủ thay thế nào?", "('TSC', 'SCOC', 'TSC')": "thời gian ghi bàn XXX đạt được thời gian ghi bàn nào?", "('TSC', 'SCOC', 'TCA')": "thời gian ghi bàn XXX đạt được thời gian nhận thẻ nào?", "('TSC', 'SCOC', 'TSI')": "thời gian ghi bàn XXX đạt được thời gian vào sân nào?", "('TSC', 'SCOP', 'CLU')": "thời gian ghi bàn XXX lập công cho câu lạc bộ nào?", "('TSC', 'SCOP', 'SCO')": "thời gian ghi bàn XXX lập công cho số bàn thắng nào?", "('TSC', 'SCOP', 'PSC')": "thời gian ghi bàn XXX lập công cho cầu thủ ghi bàn nào?", "('TSC', 'SCOP', 'PCA')": "thời gian ghi bàn XXX lập công cho cầu thủ nhận thẻ nào?", "('TSC', 'SCOP', 'PSO')": "thời gian ghi bàn XXX lập công cho cầu thủ ra sân nào?", "('TSC', 'SCOP', 'PSI')": "thời gian ghi bàn XXX lập công cho cầu thủ thay thế nào?", "('TSC', 'SCOP', 'TSC')": "thời gian ghi bàn XXX lập công cho thời gian ghi bàn nào?", "('TSC', 'SCOP', 'TCA')": "thời gian ghi bàn XXX lập công cho thời gian nhận thẻ nào?", "('TSC', 'SCOP', 'TSI')": "thời gian ghi bàn XXX lập công cho thời gian vào sân nào?", "('TSC', 'SCOT', 'CLU')": "thời gian ghi bàn XXX lập công tại câu lạc bộ nào?", "('TSC', 'SCOT', 'SCO')": "thời gian ghi bàn XXX lập công tại số bàn thắng nào?", "('TSC', 'SCOT', 'PSC')": "thời gian ghi bàn XXX lập công tại cầu thủ ghi bàn nào?", "('TSC', 'SCOT', 'PCA')": "thời gian ghi bàn XXX lập công tại cầu thủ nhận thẻ nào?", "('TSC', 'SCOT', 'PSO')": "thời gian ghi bàn XXX lập công tại cầu thủ ra sân nào?", "('TSC', 'SCOT', 'PSI')": "thời gian ghi bàn XXX lập công tại cầu thủ thay thế nào?", "('TSC', 'SCOT', 'TSC')": "thời gian ghi bàn XXX lập công tại thời gian ghi bàn nào?", "('TSC', 'SCOT', 'TCA')": "thời gian ghi bàn XXX lập công tại thời gian nhận thẻ nào?", "('TSC', 'SCOT', 'TSI')": "thời gian ghi bàn XXX lập công tại thời gian vào sân nào?", "('TSC', 'CARP', 'CLU')": "thời gian ghi bàn XXX thuộc câu lạc bộ nào?", "('TSC', 'CARP', 'SCO')": "thời gian ghi bàn XXX thuộc số bàn thắng nào?", "('TSC', 'CARP', 'PSC')": "thời gian ghi bàn XXX thuộc cầu thủ ghi bàn nào?", "('TSC', 'CARP', 'PCA')": "thời gian ghi bàn XXX thuộc cầu thủ nhận thẻ nào?", "('TSC', 'CARP', 'PSO')": "thời gian ghi bàn XXX thuộc cầu thủ ra sân nào?", "('TSC', 'CARP', 'PSI')": "thời gian ghi bàn XXX thuộc cầu thủ thay thế nào?", "('TSC', 'CARP', 'TSC')": "thời gian ghi bàn XXX thuộc thời gian ghi bàn nào?", "('TSC', 'CARP', 'TCA')": "thời gian ghi bàn XXX thuộc thời gian nhận thẻ nào?", "('TSC', 'CARP', 'TSI')": "thời gian ghi bàn XXX thuộc thời gian vào sân nào?", "('TSC', 'CART', 'CLU')": "thời gian ghi bàn XXX nhận thẻ tại câu lạc bộ nào?", "('TSC', 'CART', 'SCO')": "thời gian ghi bàn XXX nhận thẻ tại số bàn thắng nào?", "('TSC', 'CART', 'PSC')": "thời gian ghi bàn XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('TSC', 'CART', 'PCA')": "thời gian ghi bàn XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('TSC', 'CART', 'PSO')": "thời gian ghi bàn XXX nhận thẻ tại cầu thủ ra sân nào?", "('TSC', 'CART', 'PSI')": "thời gian ghi bàn XXX nhận thẻ tại cầu thủ thay thế nào?", "('TSC', 'CART', 'TSC')": "thời gian ghi bàn XXX nhận thẻ tại thời gian ghi bàn nào?", "('TSC', 'CART', 'TCA')": "thời gian ghi bàn XXX nhận thẻ tại thời gian nhận thẻ nào?", "('TSC', 'CART', 'TSI')": "thời gian ghi bàn XXX nhận thẻ tại thời gian vào sân nào?", "('TSC', 'SUBP', 'CLU')": "thời gian ghi bàn XXX thay thế cho câu lạc bộ nào?", "('TSC', 'SUBP', 'SCO')": "thời gian ghi bàn XXX thay thế cho số bàn thắng nào?", "('TSC', 'SUBP', 'PSC')": "thời gian ghi bàn XXX thay thế cho cầu thủ ghi bàn nào?", "('TSC', 'SUBP', 'PCA')": "thời gian ghi bàn XXX thay thế cho cầu thủ nhận thẻ nào?", "('TSC', 'SUBP', 'PSO')": "thời gian ghi bàn XXX thay thế cho cầu thủ ra sân nào?", "('TSC', 'SUBP', 'PSI')": "thời gian ghi bàn XXX thay thế cho cầu thủ thay thế nào?", "('TSC', 'SUBP', 'TSC')": "thời gian ghi bàn XXX thay thế cho thời gian ghi bàn nào?", "('TSC', 'SUBP', 'TCA')": "thời gian ghi bàn XXX thay thế cho thời gian nhận thẻ nào?", "('TSC', 'SUBP', 'TSI')": "thời gian ghi bàn XXX thay thế cho thời gian vào sân nào?", "('TSC', 'SUBT', 'CLU')": "thời gian ghi bàn XXX vào sân tại câu lạc bộ nào?", "('TSC', 'SUBT', 'SCO')": "thời gian ghi bàn XXX vào sân tại số bàn thắng nào?", "('TSC', 'SUBT', 'PSC')": "thời gian ghi bàn XXX vào sân tại cầu thủ ghi bàn nào?", "('TSC', 'SUBT', 'PCA')": "thời gian ghi bàn XXX vào sân tại cầu thủ nhận thẻ nào?", "('TSC', 'SUBT', 'PSO')": "thời gian ghi bàn XXX vào sân tại cầu thủ ra sân nào?", "('TSC', 'SUBT', 'PSI')": "thời gian ghi bàn XXX vào sân tại cầu thủ thay thế nào?", "('TSC', 'SUBT', 'TSC')": "thời gian ghi bàn XXX vào sân tại thời gian ghi bàn nào?", "('TSC', 'SUBT', 'TCA')": "thời gian ghi bàn XXX vào sân tại thời gian nhận thẻ nào?", "('TSC', 'SUBT', 'TSI')": "thời gian ghi bàn XXX vào sân tại thời gian vào sân nào?", "('TCA', 'COMP', 'CLU')": "thời gian nhận thẻ XXX đấu với câu lạc bộ nào?", "('TCA', 'COMP', 'SCO')": "thời gian nhận thẻ XXX đấu với số bàn thắng nào?", "('TCA', 'COMP', 'PSC')": "thời gian nhận thẻ XXX đấu với cầu thủ ghi bàn nào?", "('TCA', 'COMP', 'PCA')": "thời gian nhận thẻ XXX đấu với cầu thủ nhận thẻ nào?", "('TCA', 'COMP', 'PSO')": "thời gian nhận thẻ XXX đấu với cầu thủ ra sân nào?", "('TCA', 'COMP', 'PSI')": "thời gian nhận thẻ XXX đấu với cầu thủ thay thế nào?", "('TCA', 'COMP', 'TSC')": "thời gian nhận thẻ XXX đấu với thời gian ghi bàn nào?", "('TCA', 'COMP', 'TCA')": "thời gian nhận thẻ XXX đấu với thời gian nhận thẻ nào?", "('TCA', 'COMP', 'TSI')": "thời gian nhận thẻ XXX đấu với thời gian vào sân nào?", "('TCA', 'SCOC', 'CLU')": "thời gian nhận thẻ XXX đạt được câu lạc bộ nào?", "('TCA', 'SCOC', 'SCO')": "thời gian nhận thẻ XXX đạt được số bàn thắng nào?", "('TCA', 'SCOC', 'PSC')": "thời gian nhận thẻ XXX đạt được cầu thủ ghi bàn nào?", "('TCA', 'SCOC', 'PCA')": "thời gian nhận thẻ XXX đạt được cầu thủ nhận thẻ nào?", "('TCA', 'SCOC', 'PSO')": "thời gian nhận thẻ XXX đạt được cầu thủ ra sân nào?", "('TCA', 'SCOC', 'PSI')": "thời gian nhận thẻ XXX đạt được cầu thủ thay thế nào?", "('TCA', 'SCOC', 'TSC')": "thời gian nhận thẻ XXX đạt được thời gian ghi bàn nào?", "('TCA', 'SCOC', 'TCA')": "thời gian nhận thẻ XXX đạt được thời gian nhận thẻ nào?", "('TCA', 'SCOC', 'TSI')": "thời gian nhận thẻ XXX đạt được thời gian vào sân nào?", "('TCA', 'SCOP', 'CLU')": "thời gian nhận thẻ XXX lập công cho câu lạc bộ nào?", "('TCA', 'SCOP', 'SCO')": "thời gian nhận thẻ XXX lập công cho số bàn thắng nào?", "('TCA', 'SCOP', 'PSC')": "thời gian nhận thẻ XXX lập công cho cầu thủ ghi bàn nào?", "('TCA', 'SCOP', 'PCA')": "thời gian nhận thẻ XXX lập công cho cầu thủ nhận thẻ nào?", "('TCA', 'SCOP', 'PSO')": "thời gian nhận thẻ XXX lập công cho cầu thủ ra sân nào?", "('TCA', 'SCOP', 'PSI')": "thời gian nhận thẻ XXX lập công cho cầu thủ thay thế nào?", "('TCA', 'SCOP', 'TSC')": "thời gian nhận thẻ XXX lập công cho thời gian ghi bàn nào?", "('TCA', 'SCOP', 'TCA')": "thời gian nhận thẻ XXX lập công cho thời gian nhận thẻ nào?", "('TCA', 'SCOP', 'TSI')": "thời gian nhận thẻ XXX lập công cho thời gian vào sân nào?", "('TCA', 'SCOT', 'CLU')": "thời gian nhận thẻ XXX lập công tại câu lạc bộ nào?", "('TCA', 'SCOT', 'SCO')": "thời gian nhận thẻ XXX lập công tại số bàn thắng nào?", "('TCA', 'SCOT', 'PSC')": "thời gian nhận thẻ XXX lập công tại cầu thủ ghi bàn nào?", "('TCA', 'SCOT', 'PCA')": "thời gian nhận thẻ XXX lập công tại cầu thủ nhận thẻ nào?", "('TCA', 'SCOT', 'PSO')": "thời gian nhận thẻ XXX lập công tại cầu thủ ra sân nào?", "('TCA', 'SCOT', 'PSI')": "thời gian nhận thẻ XXX lập công tại cầu thủ thay thế nào?", "('TCA', 'SCOT', 'TSC')": "thời gian nhận thẻ XXX lập công tại thời gian ghi bàn nào?", "('TCA', 'SCOT', 'TCA')": "thời gian nhận thẻ XXX lập công tại thời gian nhận thẻ nào?", "('TCA', 'SCOT', 'TSI')": "thời gian nhận thẻ XXX lập công tại thời gian vào sân nào?", "('TCA', 'CARP', 'CLU')": "thời gian nhận thẻ XXX thuộc câu lạc bộ nào?", "('TCA', 'CARP', 'SCO')": "thời gian nhận thẻ XXX thuộc số bàn thắng nào?", "('TCA', 'CARP', 'PSC')": "thời gian nhận thẻ XXX thuộc cầu thủ ghi bàn nào?", "('TCA', 'CARP', 'PCA')": "thời gian nhận thẻ XXX thuộc cầu thủ nhận thẻ nào?", "('TCA', 'CARP', 'PSO')": "thời gian nhận thẻ XXX thuộc cầu thủ ra sân nào?", "('TCA', 'CARP', 'PSI')": "thời gian nhận thẻ XXX thuộc cầu thủ thay thế nào?", "('TCA', 'CARP', 'TSC')": "thời gian nhận thẻ XXX thuộc thời gian ghi bàn nào?", "('TCA', 'CARP', 'TCA')": "thời gian nhận thẻ XXX thuộc thời gian nhận thẻ nào?", "('TCA', 'CARP', 'TSI')": "thời gian nhận thẻ XXX thuộc thời gian vào sân nào?", "('TCA', 'CART', 'CLU')": "thời gian nhận thẻ XXX nhận thẻ tại câu lạc bộ nào?", "('TCA', 'CART', 'SCO')": "thời gian nhận thẻ XXX nhận thẻ tại số bàn thắng nào?", "('TCA', 'CART', 'PSC')": "thời gian nhận thẻ XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('TCA', 'CART', 'PCA')": "thời gian nhận thẻ XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('TCA', 'CART', 'PSO')": "thời gian nhận thẻ XXX nhận thẻ tại cầu thủ ra sân nào?", "('TCA', 'CART', 'PSI')": "thời gian nhận thẻ XXX nhận thẻ tại cầu thủ thay thế nào?", "('TCA', 'CART', 'TSC')": "thời gian nhận thẻ XXX nhận thẻ tại thời gian ghi bàn nào?", "('TCA', 'CART', 'TCA')": "thời gian nhận thẻ XXX nhận thẻ tại thời gian nhận thẻ nào?", "('TCA', 'CART', 'TSI')": "thời gian nhận thẻ XXX nhận thẻ tại thời gian vào sân nào?", "('TCA', 'SUBP', 'CLU')": "thời gian nhận thẻ XXX thay thế cho câu lạc bộ nào?", "('TCA', 'SUBP', 'SCO')": "thời gian nhận thẻ XXX thay thế cho số bàn thắng nào?", "('TCA', 'SUBP', 'PSC')": "thời gian nhận thẻ XXX thay thế cho cầu thủ ghi bàn nào?", "('TCA', 'SUBP', 'PCA')": "thời gian nhận thẻ XXX thay thế cho cầu thủ nhận thẻ nào?", "('TCA', 'SUBP', 'PSO')": "thời gian nhận thẻ XXX thay thế cho cầu thủ ra sân nào?", "('TCA', 'SUBP', 'PSI')": "thời gian nhận thẻ XXX thay thế cho cầu thủ thay thế nào?", "('TCA', 'SUBP', 'TSC')": "thời gian nhận thẻ XXX thay thế cho thời gian ghi bàn nào?", "('TCA', 'SUBP', 'TCA')": "thời gian nhận thẻ XXX thay thế cho thời gian nhận thẻ nào?", "('TCA', 'SUBP', 'TSI')": "thời gian nhận thẻ XXX thay thế cho thời gian vào sân nào?", "('TCA', 'SUBT', 'CLU')": "thời gian nhận thẻ XXX vào sân tại câu lạc bộ nào?", "('TCA', 'SUBT', 'SCO')": "thời gian nhận thẻ XXX vào sân tại số bàn thắng nào?", "('TCA', 'SUBT', 'PSC')": "thời gian nhận thẻ XXX vào sân tại cầu thủ ghi bàn nào?", "('TCA', 'SUBT', 'PCA')": "thời gian nhận thẻ XXX vào sân tại cầu thủ nhận thẻ nào?", "('TCA', 'SUBT', 'PSO')": "thời gian nhận thẻ XXX vào sân tại cầu thủ ra sân nào?", "('TCA', 'SUBT', 'PSI')": "thời gian nhận thẻ XXX vào sân tại cầu thủ thay thế nào?", "('TCA', 'SUBT', 'TSC')": "thời gian nhận thẻ XXX vào sân tại thời gian ghi bàn nào?", "('TCA', 'SUBT', 'TCA')": "thời gian nhận thẻ XXX vào sân tại thời gian nhận thẻ nào?", "('TCA', 'SUBT', 'TSI')": "thời gian nhận thẻ XXX vào sân tại thời gian vào sân nào?", "('TSI', 'COMP', 'CLU')": "thời gian vào sân XXX đấu với câu lạc bộ nào?", "('TSI', 'COMP', 'SCO')": "thời gian vào sân XXX đấu với số bàn thắng nào?", "('TSI', 'COMP', 'PSC')": "thời gian vào sân XXX đấu với cầu thủ ghi bàn nào?", "('TSI', 'COMP', 'PCA')": "thời gian vào sân XXX đấu với cầu thủ nhận thẻ nào?", "('TSI', 'COMP', 'PSO')": "thời gian vào sân XXX đấu với cầu thủ ra sân nào?", "('TSI', 'COMP', 'PSI')": "thời gian vào sân XXX đấu với cầu thủ thay thế nào?", "('TSI', 'COMP', 'TSC')": "thời gian vào sân XXX đấu với thời gian ghi bàn nào?", "('TSI', 'COMP', 'TCA')": "thời gian vào sân XXX đấu với thời gian nhận thẻ nào?", "('TSI', 'COMP', 'TSI')": "thời gian vào sân XXX đấu với thời gian vào sân nào?", "('TSI', 'SCOC', 'CLU')": "thời gian vào sân XXX đạt được câu lạc bộ nào?", "('TSI', 'SCOC', 'SCO')": "thời gian vào sân XXX đạt được số bàn thắng nào?", "('TSI', 'SCOC', 'PSC')": "thời gian vào sân XXX đạt được cầu thủ ghi bàn nào?", "('TSI', 'SCOC', 'PCA')": "thời gian vào sân XXX đạt được cầu thủ nhận thẻ nào?", "('TSI', 'SCOC', 'PSO')": "thời gian vào sân XXX đạt được cầu thủ ra sân nào?", "('TSI', 'SCOC', 'PSI')": "thời gian vào sân XXX đạt được cầu thủ thay thế nào?", "('TSI', 'SCOC', 'TSC')": "thời gian vào sân XXX đạt được thời gian ghi bàn nào?", "('TSI', 'SCOC', 'TCA')": "thời gian vào sân XXX đạt được thời gian nhận thẻ nào?", "('TSI', 'SCOC', 'TSI')": "thời gian vào sân XXX đạt được thời gian vào sân nào?", "('TSI', 'SCOP', 'CLU')": "thời gian vào sân XXX lập công cho câu lạc bộ nào?", "('TSI', 'SCOP', 'SCO')": "thời gian vào sân XXX lập công cho số bàn thắng nào?", "('TSI', 'SCOP', 'PSC')": "thời gian vào sân XXX lập công cho cầu thủ ghi bàn nào?", "('TSI', 'SCOP', 'PCA')": "thời gian vào sân XXX lập công cho cầu thủ nhận thẻ nào?", "('TSI', 'SCOP', 'PSO')": "thời gian vào sân XXX lập công cho cầu thủ ra sân nào?", "('TSI', 'SCOP', 'PSI')": "thời gian vào sân XXX lập công cho cầu thủ thay thế nào?", "('TSI', 'SCOP', 'TSC')": "thời gian vào sân XXX lập công cho thời gian ghi bàn nào?", "('TSI', 'SCOP', 'TCA')": "thời gian vào sân XXX lập công cho thời gian nhận thẻ nào?", "('TSI', 'SCOP', 'TSI')": "thời gian vào sân XXX lập công cho thời gian vào sân nào?", "('TSI', 'SCOT', 'CLU')": "thời gian vào sân XXX lập công tại câu lạc bộ nào?", "('TSI', 'SCOT', 'SCO')": "thời gian vào sân XXX lập công tại số bàn thắng nào?", "('TSI', 'SCOT', 'PSC')": "thời gian vào sân XXX lập công tại cầu thủ ghi bàn nào?", "('TSI', 'SCOT', 'PCA')": "thời gian vào sân XXX lập công tại cầu thủ nhận thẻ nào?", "('TSI', 'SCOT', 'PSO')": "thời gian vào sân XXX lập công tại cầu thủ ra sân nào?", "('TSI', 'SCOT', 'PSI')": "thời gian vào sân XXX lập công tại cầu thủ thay thế nào?", "('TSI', 'SCOT', 'TSC')": "thời gian vào sân XXX lập công tại thời gian ghi bàn nào?", "('TSI', 'SCOT', 'TCA')": "thời gian vào sân XXX lập công tại thời gian nhận thẻ nào?", "('TSI', 'SCOT', 'TSI')": "thời gian vào sân XXX lập công tại thời gian vào sân nào?", "('TSI', 'CARP', 'CLU')": "thời gian vào sân XXX thuộc câu lạc bộ nào?", "('TSI', 'CARP', 'SCO')": "thời gian vào sân XXX thuộc số bàn thắng nào?", "('TSI', 'CARP', 'PSC')": "thời gian vào sân XXX thuộc cầu thủ ghi bàn nào?", "('TSI', 'CARP', 'PCA')": "thời gian vào sân XXX thuộc cầu thủ nhận thẻ nào?", "('TSI', 'CARP', 'PSO')": "thời gian vào sân XXX thuộc cầu thủ ra sân nào?", "('TSI', 'CARP', 'PSI')": "thời gian vào sân XXX thuộc cầu thủ thay thế nào?", "('TSI', 'CARP', 'TSC')": "thời gian vào sân XXX thuộc thời gian ghi bàn nào?", "('TSI', 'CARP', 'TCA')": "thời gian vào sân XXX thuộc thời gian nhận thẻ nào?", "('TSI', 'CARP', 'TSI')": "thời gian vào sân XXX thuộc thời gian vào sân nào?", "('TSI', 'CART', 'CLU')": "thời gian vào sân XXX nhận thẻ tại câu lạc bộ nào?", "('TSI', 'CART', 'SCO')": "thời gian vào sân XXX nhận thẻ tại số bàn thắng nào?", "('TSI', 'CART', 'PSC')": "thời gian vào sân XXX nhận thẻ tại cầu thủ ghi bàn nào?", "('TSI', 'CART', 'PCA')": "thời gian vào sân XXX nhận thẻ tại cầu thủ nhận thẻ nào?", "('TSI', 'CART', 'PSO')": "thời gian vào sân XXX nhận thẻ tại cầu thủ ra sân nào?", "('TSI', 'CART', 'PSI')": "thời gian vào sân XXX nhận thẻ tại cầu thủ thay thế nào?", "('TSI', 'CART', 'TSC')": "thời gian vào sân XXX nhận thẻ tại thời gian ghi bàn nào?", "('TSI', 'CART', 'TCA')": "thời gian vào sân XXX nhận thẻ tại thời gian nhận thẻ nào?", "('TSI', 'CART', 'TSI')": "thời gian vào sân XXX nhận thẻ tại thời gian vào sân nào?", "('TSI', 'SUBP', 'CLU')": "thời gian vào sân XXX thay thế cho câu lạc bộ nào?", "('TSI', 'SUBP', 'SCO')": "thời gian vào sân XXX thay thế cho số bàn thắng nào?", "('TSI', 'SUBP', 'PSC')": "thời gian vào sân XXX thay thế cho cầu thủ ghi bàn nào?", "('TSI', 'SUBP', 'PCA')": "thời gian vào sân XXX thay thế cho cầu thủ nhận thẻ nào?", "('TSI', 'SUBP', 'PSO')": "thời gian vào sân XXX thay thế cho cầu thủ ra sân nào?", "('TSI', 'SUBP', 'PSI')": "thời gian vào sân XXX thay thế cho cầu thủ thay thế nào?", "('TSI', 'SUBP', 'TSC')": "thời gian vào sân XXX thay thế cho thời gian ghi bàn nào?", "('TSI', 'SUBP', 'TCA')": "thời gian vào sân XXX thay thế cho thời gian nhận thẻ nào?", "('TSI', 'SUBP', 'TSI')": "thời gian vào sân XXX thay thế cho thời gian vào sân nào?", "('TSI', 'SUBT', 'CLU')": "thời gian vào sân XXX vào sân tại câu lạc bộ nào?", "('TSI', 'SUBT', 'SCO')": "thời gian vào sân XXX vào sân tại số bàn thắng nào?", "('TSI', 'SUBT', 'PSC')": "thời gian vào sân XXX vào sân tại cầu thủ ghi bàn nào?", "('TSI', 'SUBT', 'PCA')": "thời gian vào sân XXX vào sân tại cầu thủ nhận thẻ nào?", "('TSI', 'SUBT', 'PSO')": "thời gian vào sân XXX vào sân tại cầu thủ ra sân nào?", "('TSI', 'SUBT', 'PSI')": "thời gian vào sân XXX vào sân tại cầu thủ thay thế nào?", "('TSI', 'SUBT', 'TSC')": "thời gian vào sân XXX vào sân tại thời gian ghi bàn nào?", "('TSI', 'SUBT', 'TCA')": "thời gian vào sân XXX vào sân tại thời gian nhận thẻ nào?", "('TSI', 'SUBT', 'TSI')": "thời gian vào sân XXX vào sân tại thời gian vào sân nào?"}}