{"qa_turn1": {"PER": "liệt kê tất cả cầu thủ.", "CLU": "liệt kê tất cả đội bóng.", "TME": "liệt kê tất cả mốc thời gian.", "SCO": "liệt kê tất cả điểm số."}, "qa_turn2": {"('PER', 'COMP', 'PER')": "liệt kê cầu thủ đấu với cầu thủ XXX.", "('PER', 'COMP', 'CLU')": "liệt kê đội bóng đấu với cầu thủ XXX.", "('PER', 'COMP', 'TME')": "liệt kê mốc thời gian đấu với cầu thủ XXX.", "('PER', 'COMP', 'SCO')": "liệt kê điểm số đấu với cầu thủ XXX.", "('PER', 'SCOC', 'PER')": "liệt kê cầu thủ đạt được của cầu thủ XXX.", "('PER', 'SCOC', 'CLU')": "liệt kê đội bóng đạt được của cầu thủ XXX.", "('PER', 'SCOC', 'TME')": "liệt kê mốc thời gian đạt được của cầu thủ XXX.", "('PER', 'SCOC', 'SCO')": "liệt kê điểm số đạt được của cầu thủ XXX.", "('PER', 'SCOP', 'PER')": "liệt kê cầu thủ ghi bàn cho cầu thủ XXX.", "('PER', 'SCOP', 'CLU')": "liệt kê đội bóng ghi bàn cho cầu thủ XXX.", "('PER', 'SCOP', 'TME')": "liệt kê mốc thời gian ghi bàn cho cầu thủ XXX.", "('PER', 'SCOP', 'SCO')": "liệt kê điểm số ghi bàn cho cầu thủ XXX.", "('PER', 'SCOT', 'PER')": "liệt kê cầu thủ là thời điểm ghi bàn của cầu thủ XXX.", "('PER', 'SCOT', 'CLU')": "liệt kê đội bóng là thời điểm ghi bàn của cầu thủ XXX.", "('PER', 'SCOT', 'TME')": "liệt kê mốc thời gian là thời điểm ghi bàn của cầu thủ XXX.", "('PER', 'SCOT', 'SCO')": "liệt kê điểm số là thời điểm ghi bàn của cầu thủ XXX.", "('PER', 'CARP', 'PER')": "liệt kê cầu thủ nhận thẻ phạt thuộc cầu thủ XXX.", "('PER', 'CARP', 'CLU')": "liệt kê đội bóng nhận thẻ phạt thuộc cầu thủ XXX.", "('PER', 'CARP', 'TME')": "liệt kê mốc thời gian nhận thẻ phạt thuộc cầu thủ XXX.", "('PER', 'CARP', 'SCO')": "liệt kê điểm số nhận thẻ phạt thuộc cầu thủ XXX.", "('PER', 'CART', 'PER')": "liệt kê cầu thủ là thời điểm nhận thẻ phạt của cầu thủ XXX.", "('PER', 'CART', 'CLU')": "liệt kê đội bóng là thời điểm nhận thẻ phạt của cầu thủ XXX.", "('PER', 'CART', 'TME')": "liệt kê mốc thời gian là thời điểm nhận thẻ phạt của cầu thủ XXX.", "('PER', 'CART', 'SCO')": "liệt kê điểm số là thời điểm nhận thẻ phạt của cầu thủ XXX.", "('PER', 'SUBP', 'PER')": "liệt kê cầu thủ thay thế cho cầu thủ XXX.", "('PER', 'SUBP', 'CLU')": "liệt kê đội bóng thay thế cho cầu thủ XXX.", "('PER', 'SUBP', 'TME')": "liệt kê mốc thời gian thay thế cho cầu thủ XXX.", "('PER', 'SUBP', 'SCO')": "liệt kê điểm số thay thế cho cầu thủ XXX.", "('PER', 'SUBT', 'PER')": "liệt kê cầu thủ là thời điểm thay thế của cầu thủ XXX.", "('PER', 'SUBT', 'CLU')": "liệt kê đội bóng là thời điểm thay thế của cầu thủ XXX.", "('PER', 'SUBT', 'TME')": "liệt kê mốc thời gian là thời điểm thay thế của cầu thủ XXX.", "('PER', 'SUBT', 'SCO')": "liệt kê điểm số là thời điểm thay thế của cầu thủ XXX.", "('CLU', 'COMP', 'PER')": "liệt kê cầu thủ đấu với đội bóng XXX.", "('CLU', 'COMP', 'CLU')": "liệt kê đội bóng đấu với đội bóng XXX.", "('CLU', 'COMP', 'TME')": "liệt kê mốc thời gian đấu với đội bóng XXX.", "('CLU', 'COMP', 'SCO')": "liệt kê điểm số đấu với đội bóng XXX.", "('CLU', 'SCOC', 'PER')": "liệt kê cầu thủ đạt được của đội bóng XXX.", "('CLU', 'SCOC', 'CLU')": "liệt kê đội bóng đạt được của đội bóng XXX.", "('CLU', 'SCOC', 'TME')": "liệt kê mốc thời gian đạt được của đội bóng XXX.", "('CLU', 'SCOC', 'SCO')": "liệt kê điểm số đạt được của đội bóng XXX.", "('CLU', 'SCOP', 'PER')": "liệt kê cầu thủ ghi bàn cho đội bóng XXX.", "('CLU', 'SCOP', 'CLU')": "liệt kê đội bóng ghi bàn cho đội bóng XXX.", "('CLU', 'SCOP', 'TME')": "liệt kê mốc thời gian ghi bàn cho đội bóng XXX.", "('CLU', 'SCOP', 'SCO')": "liệt kê điểm số ghi bàn cho đội bóng XXX.", "('CLU', 'SCOT', 'PER')": "liệt kê cầu thủ là thời điểm ghi bàn của đội bóng XXX.", "('CLU', 'SCOT', 'CLU')": "liệt kê đội bóng là thời điểm ghi bàn của đội bóng XXX.", "('CLU', 'SCOT', 'TME')": "liệt kê mốc thời gian là thời điểm ghi bàn của đội bóng XXX.", "('CLU', 'SCOT', 'SCO')": "liệt kê điểm số là thời điểm ghi bàn của đội bóng XXX.", "('CLU', 'CARP', 'PER')": "liệt kê cầu thủ nhận thẻ phạt thuộc đội bóng XXX.", "('CLU', 'CARP', 'CLU')": "liệt kê đội bóng nhận thẻ phạt thuộc đội bóng XXX.", "('CLU', 'CARP', 'TME')": "liệt kê mốc thời gian nhận thẻ phạt thuộc đội bóng XXX.", "('CLU', 'CARP', 'SCO')": "liệt kê điểm số nhận thẻ phạt thuộc đội bóng XXX.", "('CLU', 'CART', 'PER')": "liệt kê cầu thủ là thời điểm nhận thẻ phạt của đội bóng XXX.", "('CLU', 'CART', 'CLU')": "liệt kê đội bóng là thời điểm nhận thẻ phạt của đội bóng XXX.", "('CLU', 'CART', 'TME')": "liệt kê mốc thời gian là thời điểm nhận thẻ phạt của đội bóng XXX.", "('CLU', 'CART', 'SCO')": "liệt kê điểm số là thời điểm nhận thẻ phạt của đội bóng XXX.", "('CLU', 'SUBP', 'PER')": "liệt kê cầu thủ thay thế cho đội bóng XXX.", "('CLU', 'SUBP', 'CLU')": "liệt kê đội bóng thay thế cho đội bóng XXX.", "('CLU', 'SUBP', 'TME')": "liệt kê mốc thời gian thay thế cho đội bóng XXX.", "('CLU', 'SUBP', 'SCO')": "liệt kê điểm số thay thế cho đội bóng XXX.", "('CLU', 'SUBT', 'PER')": "liệt kê cầu thủ là thời điểm thay thế của đội bóng XXX.", "('CLU', 'SUBT', 'CLU')": "liệt kê đội bóng là thời điểm thay thế của đội bóng XXX.", "('CLU', 'SUBT', 'TME')": "liệt kê mốc thời gian là thời điểm thay thế của đội bóng XXX.", "('CLU', 'SUBT', 'SCO')": "liệt kê điểm số là thời điểm thay thế của đội bóng XXX.", "('TME', 'COMP', 'PER')": "liệt kê cầu thủ đấu với mốc thời gian XXX.", "('TME', 'COMP', 'CLU')": "liệt kê đội bóng đấu với mốc thời gian XXX.", "('TME', 'COMP', 'TME')": "liệt kê mốc thời gian đấu với mốc thời gian XXX.", "('TME', 'COMP', 'SCO')": "liệt kê điểm số đấu với mốc thời gian XXX.", "('TME', 'SCOC', 'PER')": "liệt kê cầu thủ đạt được của mốc thời gian XXX.", "('TME', 'SCOC', 'CLU')": "liệt kê đội bóng đạt được của mốc thời gian XXX.", "('TME', 'SCOC', 'TME')": "liệt kê mốc thời gian đạt được của mốc thời gian XXX.", "('TME', 'SCOC', 'SCO')": "liệt kê điểm số đạt được của mốc thời gian XXX.", "('TME', 'SCOP', 'PER')": "liệt kê cầu thủ ghi bàn cho mốc thời gian XXX.", "('TME', 'SCOP', 'CLU')": "liệt kê đội bóng ghi bàn cho mốc thời gian XXX.", "('TME', 'SCOP', 'TME')": "liệt kê mốc thời gian ghi bàn cho mốc thời gian XXX.", "('TME', 'SCOP', 'SCO')": "liệt kê điểm số ghi bàn cho mốc thời gian XXX.", "('TME', 'SCOT', 'PER')": "liệt kê cầu thủ là thời điểm ghi bàn của mốc thời gian XXX.", "('TME', 'SCOT', 'CLU')": "liệt kê đội bóng là thời điểm ghi bàn của mốc thời gian XXX.", "('TME', 'SCOT', 'TME')": "liệt kê mốc thời gian là thời điểm ghi bàn của mốc thời gian XXX.", "('TME', 'SCOT', 'SCO')": "liệt kê điểm số là thời điểm ghi bàn của mốc thời gian XXX.", "('TME', 'CARP', 'PER')": "liệt kê cầu thủ nhận thẻ phạt thuộc mốc thời gian XXX.", "('TME', 'CARP', 'CLU')": "liệt kê đội bóng nhận thẻ phạt thuộc mốc thời gian XXX.", "('TME', 'CARP', 'TME')": "liệt kê mốc thời gian nhận thẻ phạt thuộc mốc thời gian XXX.", "('TME', 'CARP', 'SCO')": "liệt kê điểm số nhận thẻ phạt thuộc mốc thời gian XXX.", "('TME', 'CART', 'PER')": "liệt kê cầu thủ là thời điểm nhận thẻ phạt của mốc thời gian XXX.", "('TME', 'CART', 'CLU')": "liệt kê đội bóng là thời điểm nhận thẻ phạt của mốc thời gian XXX.", "('TME', 'CART', 'TME')": "liệt kê mốc thời gian là thời điểm nhận thẻ phạt của mốc thời gian XXX.", "('TME', 'CART', 'SCO')": "liệt kê điểm số là thời điểm nhận thẻ phạt của mốc thời gian XXX.", "('TME', 'SUBP', 'PER')": "liệt kê cầu thủ thay thế cho mốc thời gian XXX.", "('TME', 'SUBP', 'CLU')": "liệt kê đội bóng thay thế cho mốc thời gian XXX.", "('TME', 'SUBP', 'TME')": "liệt kê mốc thời gian thay thế cho mốc thời gian XXX.", "('TME', 'SUBP', 'SCO')": "liệt kê điểm số thay thế cho mốc thời gian XXX.", "('TME', 'SUBT', 'PER')": "liệt kê cầu thủ là thời điểm thay thế của mốc thời gian XXX.", "('TME', 'SUBT', 'CLU')": "liệt kê đội bóng là thời điểm thay thế của mốc thời gian XXX.", "('TME', 'SUBT', 'TME')": "liệt kê mốc thời gian là thời điểm thay thế của mốc thời gian XXX.", "('TME', 'SUBT', 'SCO')": "liệt kê điểm số là thời điểm thay thế của mốc thời gian XXX.", "('SCO', 'COMP', 'PER')": "liệt kê cầu thủ đấu với điểm số XXX.", "('SCO', 'COMP', 'CLU')": "liệt kê đội bóng đấu với điểm số XXX.", "('SCO', 'COMP', 'TME')": "liệt kê mốc thời gian đấu với điểm số XXX.", "('SCO', 'COMP', 'SCO')": "liệt kê điểm số đấu với điểm số XXX.", "('SCO', 'SCOC', 'PER')": "liệt kê cầu thủ đạt được của điểm số XXX.", "('SCO', 'SCOC', 'CLU')": "liệt kê đội bóng đạt được của điểm số XXX.", "('SCO', 'SCOC', 'TME')": "liệt kê mốc thời gian đạt được của điểm số XXX.", "('SCO', 'SCOC', 'SCO')": "liệt kê điểm số đạt được của điểm số XXX.", "('SCO', 'SCOP', 'PER')": "liệt kê cầu thủ ghi bàn cho điểm số XXX.", "('SCO', 'SCOP', 'CLU')": "liệt kê đội bóng ghi bàn cho điểm số XXX.", "('SCO', 'SCOP', 'TME')": "liệt kê mốc thời gian ghi bàn cho điểm số XXX.", "('SCO', 'SCOP', 'SCO')": "liệt kê điểm số ghi bàn cho điểm số XXX.", "('SCO', 'SCOT', 'PER')": "liệt kê cầu thủ là thời điểm ghi bàn của điểm số XXX.", "('SCO', 'SCOT', 'CLU')": "liệt kê đội bóng là thời điểm ghi bàn của điểm số XXX.", "('SCO', 'SCOT', 'TME')": "liệt kê mốc thời gian là thời điểm ghi bàn của điểm số XXX.", "('SCO', 'SCOT', 'SCO')": "liệt kê điểm số là thời điểm ghi bàn của điểm số XXX.", "('SCO', 'CARP', 'PER')": "liệt kê cầu thủ nhận thẻ phạt thuộc điểm số XXX.", "('SCO', 'CARP', 'CLU')": "liệt kê đội bóng nhận thẻ phạt thuộc điểm số XXX.", "('SCO', 'CARP', 'TME')": "liệt kê mốc thời gian nhận thẻ phạt thuộc điểm số XXX.", "('SCO', 'CARP', 'SCO')": "liệt kê điểm số nhận thẻ phạt thuộc điểm số XXX.", "('SCO', 'CART', 'PER')": "liệt kê cầu thủ là thời điểm nhận thẻ phạt của điểm số XXX.", "('SCO', 'CART', 'CLU')": "liệt kê đội bóng là thời điểm nhận thẻ phạt của điểm số XXX.", "('SCO', 'CART', 'TME')": "liệt kê mốc thời gian là thời điểm nhận thẻ phạt của điểm số XXX.", "('SCO', 'CART', 'SCO')": "liệt kê điểm số là thời điểm nhận thẻ phạt của điểm số XXX.", "('SCO', 'SUBP', 'PER')": "liệt kê cầu thủ thay thế cho điểm số XXX.", "('SCO', 'SUBP', 'CLU')": "liệt kê đội bóng thay thế cho điểm số XXX.", "('SCO', 'SUBP', 'TME')": "liệt kê mốc thời gian thay thế cho điểm số XXX.", "('SCO', 'SUBP', 'SCO')": "liệt kê điểm số thay thế cho điểm số XXX.", "('SCO', 'SUBT', 'PER')": "liệt kê cầu thủ là thời điểm thay thế của điểm số XXX.", "('SCO', 'SUBT', 'CLU')": "liệt kê đội bóng là thời điểm thay thế của điểm số XXX.", "('SCO', 'SUBT', 'TME')": "liệt kê mốc thời gian là thời điểm thay thế của điểm số XXX.", "('SCO', 'SUBT', 'SCO')": "liệt kê điểm số là thời điểm thay thế của điểm số XXX."}}